-- MySQL dump 10.13  Distrib 5.5.49, for Linux (x86_64)
--
-- Host: localhost    Database: mrsmpgov_krishighar
-- ------------------------------------------------------
-- Server version	5.5.49-cll

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `bills`
--

DROP TABLE IF EXISTS `bills`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `bills` (
  `id` int(15) NOT NULL AUTO_INCREMENT,
  `description` varchar(500) NOT NULL,
  `busn` varchar(100) NOT NULL,
  `spentTitle` varchar(300) NOT NULL,
  `buying` varchar(300) NOT NULL,
  `panNo` varchar(50) NOT NULL,
  `paymentReceiver` varchar(300) NOT NULL,
  `billDate` date NOT NULL,
  `amount` varchar(100) NOT NULL,
  `remarks` varchar(300) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) NOT NULL,
  `weight` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=26 DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `bills`
--

LOCK TABLES `bills` WRITE;
/*!40000 ALTER TABLE `bills` DISABLE KEYS */;
INSERT INTO `bills` (`id`, `description`, `busn`, `spentTitle`, `buying`, `panNo`, `paymentReceiver`, `billDate`, `amount`, `remarks`, `onDate`, `publish`, `weight`) VALUES (24,'Karalya sambhandhi karcha','3121193','22311','direct','500215038','Kshitij trade international','2072-08-21','99846.80','','2015-12-16','No',14),(22,'machinery equipment  ','3121194','29511','quatation','301126726','Grace Computers','2072-07-15','299619.5','','2015-11-01','No',12),(23,'Furniture and Fixture','3121194','29311','quatation','600590505','Noor Furniture Cornor','2072-07-13','349678.5','','2015-11-01','No',13),(25,'karalya sambandhi kharcha','3121193','22311','direct','500215038','kshitaj trade international','2072-12-21','59923.90','','2016-04-04','No',15);
/*!40000 ALTER TABLE `bills` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `caste`
--

DROP TABLE IF EXISTS `caste`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `caste` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) DEFAULT NULL,
  `code` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=127 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `caste`
--

LOCK TABLES `caste` WRITE;
/*!40000 ALTER TABLE `caste` DISABLE KEYS */;
INSERT INTO `caste` (`id`, `name`, `code`) VALUES (2,'Chhetree','1'),(3,'Brahman - Hill','2'),(4,'Magar','3'),(5,'Tharu','4'),(6,'Tamang','5'),(7,'Newar','6'),(8,'Musalman','7'),(9,'Kami','8'),(10,'Yadav','9'),(11,'Rai','10'),(12,'Gurung','11'),(13,'Damai/Dholi','12'),(14,'Limbu','13'),(15,'Thakuri','14'),(16,'Sarki','15'),(17,'Teli','16'),(18,'Chamar/Harijan/Ram','17'),(19,'Koiri/Kushwaha','18'),(20,'Kurmi','19'),(21,'Sanyasi/Dashnami','20'),(22,'Dhanuk','21'),(23,'Musahar','22'),(24,'Dusadh/Pasawan/Pasi','23'),(25,'Sherpa','24'),(26,'Sonar','25'),(27,'Kewat','26'),(28,'Brahman - Tarai','27'),(29,'Kathbaniyan','28'),(30,'Gharti/Bhujel','29'),(31,'Mallaha','30'),(32,'Kalwar','31'),(33,'Kumal','32'),(34,'Hajam/Thakur','33'),(35,'Kanu','34'),(36,'Rajbansi','35'),(37,'Sunuwar','36'),(38,'Sudhi','37'),(39,'Lohar','38'),(40,'Tatma/Tatwa','39'),(41,'Khatwe','40'),(42,'Dhobi','41'),(43,'Majhi','42'),(44,'Nuniya','43'),(45,'Kumhar','44'),(46,'Danuwar','45'),(47,'Chepang/Praja','46'),(48,'Haluwai','47'),(49,'Rajput','48'),(50,'Kayastha','49'),(51,'Badhaee','50'),(52,'Marwadi','51'),(53,'Satar/Santhal','52'),(54,'Jhangad/Dhagar','53'),(55,'Bantar/Sardar','54'),(56,'Baraee','55'),(57,'Kahar','56'),(58,'Gangai','57'),(59,'Lodh','58'),(60,'Rajbhar','59'),(61,'Thami','60'),(62,'Dhimal','61'),(63,'Bhote','62'),(64,'Bin','63'),(65,'Gaderi/Bhedhar','64'),(66,'Nurang','65'),(67,'Yakkha','66'),(68,'Darai','67'),(69,'Tajpuriya','68'),(70,'Thakali','69'),(71,'Chidimar','70'),(72,'Pahari','71'),(73,'Mali','72'),(74,'Bangali','73'),(75,'Chhantyal/Chhantel','74'),(76,'Dom','75'),(77,'Kamar','76'),(78,'Bote','77'),(79,'Brahmu/Baramo','78'),(80,'Gaine','79'),(81,'Jirel','80'),(82,'Dura','81'),(83,'Badi','83'),(84,'Meche','84'),(85,'Lepcha','85'),(86,'Halkhor','86'),(87,'Punjabi/Shikh','87'),(88,'Kisan','88'),(89,'Raji','89'),(90,'Byasi/Sanka','90'),(91,'Hayu','91'),(92,'Koche','92'),(93,'Dhunia','93'),(94,'Walung','94'),(95,'Munda','96'),(96,'Raute','97'),(97,'Hyolmo','98'),(98,'Pattharkatta/Kushwadiya','99'),(99,'Kusunda','100'),(100,'Lhomi','110'),(101,'Kalar','115'),(102,'Natuwa','116'),(103,'Dhandi','117'),(104,'Dhankar/Kharikar','118'),(105,'Kulung','119'),(106,'Ghale','120'),(107,'Khawas','121'),(108,'Rajdhob','122'),(109,'Kori','123'),(110,'Nachhiring','124'),(111,'Yamphu','125'),(112,'Chamling','126'),(113,'Aathpariya','127'),(114,'Sarbaria','128'),(115,'Bantaba','129'),(116,'Dolpo','130'),(117,'Amat','131'),(118,'Thulung','132'),(119,'Mewahang','133'),(120,'Bahing','134'),(121,'Lhopa','135'),(122,'Dev','136'),(123,'Samgpang','137'),(124,'Khaling','138'),(125,'Topkegola','139'),(126,'Loharung','140');
/*!40000 ALTER TABLE `caste` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `commodities`
--

DROP TABLE IF EXISTS `commodities`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `commodities` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `commodity` varchar(300) NOT NULL,
  `commodityUnit` varchar(200) NOT NULL,
  `amount` float NOT NULL,
  `rate` float NOT NULL,
  `investment` float NOT NULL,
  `remarks` varchar(500) NOT NULL,
  `parentId` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=93 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `commodities`
--

LOCK TABLES `commodities` WRITE;
/*!40000 ALTER TABLE `commodities` DISABLE KEYS */;
INSERT INTO `commodities` (`id`, `commodity`, `commodityUnit`, `amount`, `rate`, `investment`, `remarks`, `parentId`) VALUES (83,'पानिपोत','रोपनी/कट्ठा/बर्ष',5,5,5,'5',6),(82,'मालपोत','रोपनी/कट्ठा',5,5,5,'5',6),(81,'परिवर्तित लागतको ब्याज','रु',5,5,5,'5',6),(80,'विविध खर्च','रु',5,5,5,'5',6),(79,'बाली बिमा प्रिमियम खर्च','रु',5,5,5,'5',6),(78,'जग्गा भाडा','रु',5,5,5,'5',6),(77,'जग्गा भाडा','रोपनी/कट्ठा',5,5,5,'5',6),(75,'धुलो','के जी',5,5,5,'5',6),(76,'अन्य','के जी',5,5,5,'5',6),(74,'झोला','लिटर',5,5,5,'5',6),(73,'अन्य','घण्टा',5,5,5,'5',6),(72,'पम्पसेट/मोटर','घण्टा',5,5,5,'5',6),(71,'अन्य','के जी/लिटर',5,5,5,'5',6),(70,'शुक्ष्म तत्व','के जी/लिटर',5,5,5,'5',6),(69,'पोटास','के जी',5,5,5,'5',6),(68,'डी ए पी','के जी',6,5,5,'5',6),(67,'युरिया','के जी',5,5,5,'5',6),(66,'गोबरमल','के जी',5,5,5,'5',6),(65,'अन्य','घण्टा',5,5,5,'5',6),(64,'अन्य(हसिया,कुटो,कोदालो लगायत)','घण्टा',5,5,5,'5',6),(63,'स्प्रेयर/डस्टर','घण्टा',5,5,5,'5',6),(62,'थ्रेसर','घण्टा',5,5,5,'5',6),(61,'पावर टिलर','घण्टा',5,5,5,'5',6),(60,'ट्रयाक्टर','घण्टा',5,5,5,'5',6),(59,'वयल गाडा','दिन',5,5,5,'5',6),(58,'हल गोरु','दिन',5,5,5,'5',6),(57,'अन्य','जवान',5,5,5,'5',6),(56,'ग्रेडिङ्ग, प्याकेजिंग, सफाइ तथा ढुवानी गर्दा','जवान',6,56,5,'5',6),(55,'वाली लिदा','जवान',6,6,6,'6',6),(54,'विषादी प्रयोग गर्दा','जवान',6,6,6,'6',6),(53,'गोडमेल गर्दा','जवान',6,6,6,'6',6),(52,'मलखाद प्रयोग गर्दा','जवान',6,6,6,'6',6),(51,'जमिनको तयारी गर्दा','जवान',6,6,6,'6',6),(50,'बिउ राख्दा','जवान',66,6,6,'6',6),(48,'बिउ','के जी',63.6,6.3,6.7,'6',6),(49,'बोर्ड तयार गर्दा','जवान',6,6,6,'6',6),(84,'औजार उपकरण ह्रास खर्च','रु',5,5,5,'5',6),(85,'औजार मर्मत खर्च','रु',5,5,5,'55',6),(86,'अन्य','रु',5,5,5,'5',6),(87,'मुख्य उत्पादन','के जी',5,5,5,'5',6),(88,'सहायक उत्पादन','के जी',5,5,5,'5',6),(89,'उप उत्पादन','के जी',5,5,5,'5',6),(90,'नजिकको बजारमा बिक्रि','के जी',5,5,5,'5',6),(91,'बजार लैजादा भएको नोक्सानी','के जी',5,5,5,'5',6),(92,'बजार लैजादा लाग्ने खर्च','रु',5,5,5,'5',6);
/*!40000 ALTER TABLE `commodities` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `crop`
--

DROP TABLE IF EXISTS `crop`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `crop` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) NOT NULL,
  `namenp` varchar(500) NOT NULL,
  `urlname` varchar(100) NOT NULL,
  `categoryId` int(10) NOT NULL,
  `code` varchar(20) NOT NULL,
  `shortcontents` varchar(1000) NOT NULL,
  `contents` text NOT NULL,
  `publish` varchar(3) NOT NULL,
  `featured` varchar(3) NOT NULL,
  `weight` int(10) NOT NULL,
  `image` varchar(100) NOT NULL,
  `onDate` date NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `urlname` (`urlname`),
  UNIQUE KEY `urlname_2` (`urlname`)
) ENGINE=MyISAM AUTO_INCREMENT=64 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `crop`
--

LOCK TABLES `crop` WRITE;
/*!40000 ALTER TABLE `crop` DISABLE KEYS */;
INSERT INTO `crop` (`id`, `name`, `namenp`, `urlname`, `categoryId`, `code`, `shortcontents`, `contents`, `publish`, `featured`, `weight`, `image`, `onDate`) VALUES (48,'watermelon(तर्बुृजा)','तर्बुृजा','watermelonतर्बुृजा',302,'215','&nbsp;','&nbsp;','Yes','No',250,'watermelon.png','2015-10-11'),(47,'ब्रो काउली','','brocauli',302,'214','&nbsp;','&nbsp;','Yes','No',240,'broccoli.png','2015-10-11'),(46,'Palungo(पालुंगो)','पालुंगो','पालुंगो',302,'221','&nbsp;','&nbsp;','Yes','No',230,'spinach.png','2015-10-11'),(45,'रामतोरिया','','ladiesfinger',302,'213','&nbsp;','&nbsp;','Yes','No',220,'lady_fingers.png','2015-10-11'),(44,'तीते करेला ','','bitter-gourd',302,'211','&nbsp;','&nbsp;','Yes','No',210,'bitter_gourd.png','2015-10-11'),(43,'स्वीस चार्ड','','swiss-chard',302,'210','&nbsp;','&nbsp;','Yes','No',200,'swiss_chard.png','2015-10-11'),(42,'स्क्वास फर्सी','','pumpkin',302,'209','&nbsp;','&nbsp;','Yes','No',190,'pumpkin.png','2015-10-11'),(41,'काँक्रा','','cucumber',302,'208','&nbsp;','&nbsp;','Yes','No',180,'cucumber.png','2015-10-11'),(40,'घिरौंला ','','spongeguard',302,'207','&nbsp;','&nbsp;','Yes','No',170,'sponge_gourd.png','2015-10-11'),(39,'भण्टा ','','brinjal',302,'206','&nbsp;','&nbsp;','Yes','No',160,'brinjal.png','2015-10-11'),(38,'खुर्सानी ','','chilly',302,'204','&nbsp;','&nbsp;','Yes','No',150,'chilly.png','2015-10-11'),(37,'भेडे खुर्सानी','','capsicum',302,'203','&nbsp;','&nbsp;','Yes','No',140,'capsicum.png','2015-10-11'),(36,'केराउ','','pea',302,'202','&nbsp;','&nbsp;','Yes','No',130,'pea.png','2015-10-11'),(35,'घिउ सिमी ','','beans2',302,'201','&nbsp;','&nbsp;','Yes','No',120,'string_beans.png','2015-10-11'),(34,'तनेबोडी','','long-beans',302,'108','&nbsp;','&nbsp;','Yes','No',110,'yard_long_beans.png','2015-10-11'),(33,'बन्दा ','','cabbage',302,'109','&nbsp;','&nbsp;','Yes','No',100,'cabbage.png','2015-10-11'),(32,'गाजर','','carrot',302,'108','&nbsp;','&nbsp;','Yes','No',90,'carrot.png','2015-10-11'),(31,'रायो साग','','collard',302,'104','&nbsp;','&nbsp;','Yes','No',60,'collard_green.png','2015-10-11'),(30,'सलगम','','turnip',302,'105','&nbsp;','&nbsp;','Yes','No',50,'turnip.png','2015-10-11'),(29,'गोलभेडा','','tomato',302,'102','&nbsp;','&nbsp;','Yes','No',80,'tomato.png','2015-10-11'),(28,'प्याज ','','onion',302,'102','&nbsp;','&nbsp;','Yes','No',70,'onion.png','2015-10-11'),(27,'मूला','','raddish',302,'344','&nbsp;','&nbsp;','Yes','No',35,'radish.png','2015-10-11'),(26,'काउली ','','cauliflower',302,'101','&nbsp;','&nbsp;','Yes','No',30,'cauliflower.png','2015-10-11'),(23,'Paddy(Barse Dhaan)','बर्षे धान','paddybarse-dhaan',300,'098','<br />','<br />','Yes','No',15,'rice.png','2015-10-10'),(1,'Chaitra Paddy (चेते धान)','चैते धान','chaitra-paddy-चैते-धान',300,'989','<br />','<br />','Yes','No',10,'rice.png','2015-10-10'),(18,'अलैंची','','aalachi1',511,'015','&nbsp;','&nbsp;','Yes','Yes',160,'allichee.jpg','0000-00-00'),(17,'पुष्प-विकास','','flower1',509,'014','&nbsp;','&nbsp;','Yes','Yes',150,'floerrr.jpg','0000-00-00'),(16,'कफी','','coffe1',510,'013','&nbsp;','&nbsp;','Yes','Yes',140,'coffe12.jpg','0000-00-00'),(15,'रेशम','','resham-r',507,'012','&nbsp;','&nbsp;','Yes','No',130,'silk_farming.png','0000-00-00'),(21,'Potato(Aalu)','आलु','allu',302,'5','<br />','<br />','Yes','Yes',10,'potato.png','2015-08-16'),(11,'मत्स्य पालन','','matyspalan',350,'008','&nbsp;','&nbsp;','Yes','No',90,'fish_farming.png','0000-00-00'),(10,'फलफुल खेती','','phalphul',303,'007','&nbsp;','&nbsp;','Yes','No',70,'fruit_farming.png','0000-00-00'),(62,'Other Vegetable','other vegetables','other-vegetable',0,'112w3','<br />','<br />','Yes','No',380,'','2016-01-24'),(8,'मसाला वाली','','masala-bali-crop',301,'005','&nbsp;','&nbsp;','Yes','No',50,'spice_farming.png','0000-00-00'),(7,'कोदो','','kodo',300,'004','&nbsp;','&nbsp;','Yes','No',40,'millet.png','0000-00-00'),(6,'Maize','मकै','makai',300,'003','&nbsp;','&nbsp;','Yes','No',30,'maize.png','0000-00-00'),(24,'जौ','','jau',300,'005','&nbsp;','&nbsp;','Yes','No',25,'barley.png','2015-10-11'),(4,'Wheat ','गहूँ ','wheat',300,'002','<br />','<br />','Yes','No',20,'wheat.png','2015-08-11'),(49,'फर्सि ','','pumpkin1',302,'216','&nbsp;','&nbsp;','Yes','No',260,'pumpkin.png','2015-10-11'),(50,'लौका','','bottlegourd',302,'217','&nbsp;','&nbsp;','Yes','No',270,'bottle_gourd.png','2015-10-11'),(51,'पाटे घिरौंला','','spongegourd',302,'218','&nbsp;','&nbsp;','Yes','No',280,'spongegourd.png','2015-10-11'),(52,'धनिया','','corriander',302,'219','&nbsp;','&nbsp;','Yes','No',290,'corriander.png','2015-10-11'),(53,'चिचिण्डा','','snakegourd',302,'220','&nbsp;','&nbsp;','Yes','No',300,'snakegourd.png','2015-10-11'),(54,'कुरिलो','','asparagaus',302,'221','&nbsp;','&nbsp;','Yes','No',310,'asparagaus.png','2015-10-11'),(56,'ग्यांठकोपीे','','kohlrabi',302,'223','&nbsp;','&nbsp;','Yes','No',330,'kohlrabi.png','2015-10-11'),(57,'पाकचोय','','pakchoi',302,'224','&nbsp;','&nbsp;','Yes','No',340,'pakchoi.png','2015-10-11'),(59,'चुकन्दर','','beetroot',302,'226','&nbsp;','&nbsp;','Yes','No',360,'beetroot.png','2015-10-11'),(60,'चाईनिज बन्दा','','chinesecabbage',302,'227','&nbsp;','&nbsp;','Yes','No',370,'chinesecabbage.png','2015-10-11');
/*!40000 ALTER TABLE `crop` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `crop1`
--

DROP TABLE IF EXISTS `crop1`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `crop1` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) NOT NULL,
  `namenp` varchar(500) NOT NULL,
  `urlname` varchar(100) NOT NULL,
  `code` varchar(20) NOT NULL,
  `shortcontents` varchar(1000) NOT NULL,
  `contents` text NOT NULL,
  `publish` varchar(3) NOT NULL,
  `featured` varchar(3) NOT NULL,
  `weight` int(10) NOT NULL,
  `image` varchar(100) NOT NULL,
  `onDate` date NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `urlname` (`urlname`),
  UNIQUE KEY `urlname_2` (`urlname`)
) ENGINE=MyISAM AUTO_INCREMENT=1095 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `crop1`
--

LOCK TABLES `crop1` WRITE;
/*!40000 ALTER TABLE `crop1` DISABLE KEYS */;
INSERT INTO `crop1` (`id`, `name`, `namenp`, `urlname`, `code`, `shortcontents`, `contents`, `publish`, `featured`, `weight`, `image`, `onDate`) VALUES (1094,'chinesecabbage','?????? ?????','54','60','','','','',0,'','0000-00-00'),(1093,'beetroot','???????','53','59','','','','',0,'','0000-00-00'),(1092,'','?????? ???','52','58','','','','',0,'','0000-00-00'),(1091,'pakchoi','??????','51','57','','','','',0,'','0000-00-00'),(1090,'kohlrabi','???????????','50','56','','','','',0,'','0000-00-00'),(1089,'','???????','49','55','','','','',0,'','0000-00-00'),(1088,'asparagaus','??????','48','54','','','','',0,'','0000-00-00'),(1087,'snakegourd','????????','47','53','','','','',0,'','0000-00-00'),(1086,'corriander','?????','46','52','','','','',0,'','0000-00-00'),(1085,'SpongeGourd','???? ???????','45','51','','','','',0,'','0000-00-00'),(1084,'BottleGourd','????','44','50','','','','',0,'bottlegourd.png','0000-00-00'),(1083,'Squash','?????','43','49','','','','',0,'squash.png','0000-00-00'),(1082,'Watermelon','????????','42','48','','','','',0,'watermelon.png','0000-00-00'),(1081,'Broccoli','?????????','41','47','','','','',0,'broccoli.png','0000-00-00'),(1080,'Spinach','????????','40','46','','','','',0,'spinach.png','0000-00-00'),(1079,'Lady Fingers','?????????','39','45','','','','',0,'ladyfingers.png','0000-00-00'),(1078,'BitterGourd','?????????','38','44','','','','',0,'bittergourd.png','0000-00-00'),(1077,'Swiss Chard','??????????','37','43','','','','',0,'swisschard.png','0000-00-00'),(1076,'Squash','????????????','36','42','','','','',0,'squash.png','0000-00-00'),(1075,'Cucumber','???????','35','41','','','','',0,'cucumber.png','0000-00-00'),(1074,'SpongeGourd','???????','34','40','','','','',0,'spongegourd.png','0000-00-00'),(1073,'Mulberry','??????','33','19','','','','',0,'mulberry.png','0000-00-00'),(1072,'Brinjal','????? ','32','39','','','','',0,'brinjal.png','0000-00-00'),(1071,'Cardmom','??????','31','18','','','','',0,'cardmom.png','0000-00-00'),(1070,'Chilly','???????? ','30','38','','','','',0,'chilly.png','0000-00-00'),(1069,'Flower farming','????? ?????','29','17','','','','',0,'flower_farming.png','0000-00-00'),(1068,'Capsicum','???? ????????','28','37','','','','',0,'capsicum.png','0000-00-00'),(1067,'Coffee','???','27','16','','','','',0,'coffee.png','0000-00-00'),(1066,'Pea','?????','26','36','','','','',0,'pea.png','0000-00-00'),(1065,'Silk','????','25','15','','','','',0,'silk.png','0000-00-00'),(1064,'String Beans','??? ???? ','24','35','','','','',0,'string_bee.png','0000-00-00'),(1063,'Bee','????','23','14','','','','',0,'bee.png','0000-00-00'),(1062,'Yard Long Beans','???????','22','34','','','','',0,'yard_long_beans.png','0000-00-00'),(1061,'Cabbage','????? ','21','33','','','','',0,'cabbage.png','0000-00-00'),(1060,'Animal Husbandry','???????','20','12','','','','',0,'animalhusbandry.png','0000-00-00'),(1059,'Carrot','????','19','32','','','','',0,'carrot.png','0000-00-00'),(1058,'Fish Farming','?????? ????','18','11','','','','',0,'fish_farming.png','0000-00-00'),(1057,'Tomato','???????','17','29','','','','',0,'tomato.png','0000-00-00'),(1056,'Onion','????? ','16','28','','','','',0,'onion.png','0000-00-00'),(1055,'Fruit Farming','????? ????','15','10','','','','',0,'fruitfarming.png','0000-00-00'),(1054,'Collard Green','???? ???','14','31','','','','',0,'collard_green.png','0000-00-00'),(1053,'Turnip','????','13','30','','','','',0,'turnip.png','0000-00-00'),(1052,'Spice Farming','????? ????','12','8','','','','',0,'spice_farming.png','0000-00-00'),(1051,'Millet','????','11','7','','','','',0,'millet.png','0000-00-00'),(1050,'Radish','????','10','27','','','','',0,'radish.png','0000-00-00'),(1049,'Cauliflower','?????','9','26','','','','',0,'cauliflower.png','0000-00-00'),(1048,'Maize','???','8','6','','','','',0,'maize.png','0000-00-00'),(1047,'Barley','??','7','24','','','','',0,'barley.png','0000-00-00'),(1046,'Wheat','????','6','4','','','','',0,'wheat.png','0000-00-00'),(1045,'Rice','????? ???','5','23','','','','',0,'rice.png','0000-00-00'),(1044,'Rice','???? ???','4','22','','','','',0,'rice.png','0000-00-00'),(1043,'Potato','???','3','21','','','','',0,'potato.png','0000-00-00'),(1042,'Vegetable Farming','?????? ????','2','9','','','','',0,'vegetable_farming.png','0000-00-00'),(1041,'name','namenp','1','code','','','','',0,'image','0000-00-00');
/*!40000 ALTER TABLE `crop1` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `cropprice`
--

DROP TABLE IF EXISTS `cropprice`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `cropprice` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) NOT NULL,
  `unit` varchar(100) NOT NULL,
  `cropType` varchar(500) NOT NULL,
  `publish` varchar(3) NOT NULL,
  `weight` int(10) NOT NULL,
  `onDate` date NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=38 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `cropprice`
--

LOCK TABLES `cropprice` WRITE;
/*!40000 ALTER TABLE `cropprice` DISABLE KEYS */;
INSERT INTO `cropprice` (`id`, `name`, `unit`, `cropType`, `publish`, `weight`, `onDate`) VALUES (1,'Rice Coarse (चामल मोटो)','Kg','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',10,'2016-01-21'),(2,'Rice Medium (चामल मध्यम)','Kg','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',20,'2016-01-21'),(3,'Rice Fine (चामल मसिनो)','Kg','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',30,'2016-01-21'),(4,'Flattened Rice Local (स्थानीय चिउरा)','Kg','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमवर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',40,'2016-01-21'),(5,'wheat floar (गहुँको पिठो )','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',50,'2016-01-24'),(6,'Black  Gram (Broken) (मासको दाल)  ','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',60,'2016-01-24'),(7,'Pigeon  Pea (रहरको दाल) ','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',70,'2016-01-24'),(8,'Moong Broken (मुङ्ग्को दाल)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',80,'2016-01-24'),(9,'Lentil Broken (मुसुरोको दाल)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',90,'2016-01-24'),(10,'Soyabean (भटमास)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',100,'2016-01-24'),(11,'Vegetable Ghee (वनस्पति घिऊ) ','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',110,'2016-01-24'),(12,'chicken (कुखुरा)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',120,'2016-01-24'),(13,'Mutton (खाशिको मासु)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',130,'2016-01-24'),(14,'Buff (रांगाको मासु ) ','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',140,'2016-01-24'),(15,'Pork (बंगुरको मासु)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',150,'2016-01-24'),(16,'Fish fresh (ताजा माछा )','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',160,'2016-01-24'),(17,'Hen Egg (कुखुराको अन्डा) ','Nos. ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',170,'2016-01-24'),(18,'Milk (दुध)','Ltr. ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',180,'2016-01-24'),(19,'Sugar (चिनी)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',190,'2016-01-24'),(20,'Red  Potato (रातो आलु)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',200,'2016-01-24'),(21,'White Potato (सेतो आलु)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',210,'2016-01-24'),(22,'Tomato Big (ठुलो गोलभेडा) ','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',220,'2016-01-24'),(23,'Tomato Small (सानो गोलभेडा) ','Kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',230,'2016-01-24'),(24,'Cabbage (बन्दागोवी)','Kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',240,'2016-01-24'),(25,'Cauliflower (काउली) ','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',250,'2016-01-24'),(26,'Green Peas (मटरकोसा) ','kg  ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',260,'2016-01-24'),(27,'Pointed Gourd (परवल)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',270,'2016-01-24'),(28,'Okra (भिंडी) ','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',280,'2016-01-24'),(29,'Mango (आँप)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',290,'2016-01-24'),(30,'Orange (सुन्तला)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',300,'2016-01-24'),(31,'Apple (स्याउ )','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',310,'2016-01-24'),(32,'Banana (केरा)','Dozen ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',320,'2016-01-24'),(33,'Dry  Onion (सुकेको प्याज)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',330,'2016-01-24'),(34,'Dry garlic (सुकेको लसुन )','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',340,'2016-01-24'),(35,'Fresh Raw Ginger (अदुवा) ','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',350,'2016-01-24'),(36,'Dry Chilli (सुकेको खुर्सानी)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',360,'2016-01-24'),(37,'Green Chilli (हरिओ खुर्सानी)','kg ','पाक्षिक खुद्रा मूल्य,पाक्षिक सिमावर्तिय खुद्रा मूल्य,पाक्षिक थोक मूल्य','Yes',370,'2016-01-24');
/*!40000 ALTER TABLE `cropprice` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `district`
--

DROP TABLE IF EXISTS `district`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `district` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `district_name` varchar(250) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `geo_region` varchar(500) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `dev_region` varchar(500) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=80 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `district`
--

LOCK TABLES `district` WRITE;
/*!40000 ALTER TABLE `district` DISABLE KEYS */;
INSERT INTO `district` (`id`, `district_name`, `geo_region`, `dev_region`) VALUES (2,'Jhapa','&#2340;&#2352;&#2366;&#2311;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(3,'Ilam','&#2311;&#2354;&#2366;&#2350;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(4,'Panchthar','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(5,'Taplejung','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(6,'Morang','&#2340;&#2352;&#2366;&#2311;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(7,'Sunsari','&#2340;&#2352;&#2366;&#2311;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(8,'Bhojpur','&#2346;&#2361;&#2366;&#2337;','	&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(9,'Dhankuta','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(10,'Tehrathum','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(11,'Sankhuwasabha','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(12,'Siraha','&#2340;&#2352;&#2366;&#2311;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(13,'Udayapur','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(14,'Khotang','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(15,'Okhaldhunga','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(16,'Solukhumbu','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(17,'Dhanusha','&#2340;&#2352;&#2366;&#2311;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(28,'Saptari','&#2340;&#2352;&#2366;&#2311;','&#2346;&#2370;&#2352;&#2381;&#2357;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(19,'Mahottari','&#2340;&#2352;&#2366;&#2311;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(20,'Sindhuli','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(30,'Kabhrepalanchok','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(22,'Ramechhap','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(23,'Dolakha','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(24,'Bhaktapur','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(25,'Dhading','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(27,'Kathmandu','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(29,'Sarlahi','&#2340;&#2352;&#2366;&#2311;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(31,'Lalitpur','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(32,'Nuwakot','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(33,'Makawanpur','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(34,'Rasuwa','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(35,'Sindhupalchok','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(36,'Bara','&#2340;&#2352;&#2366;&#2311;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(37,'Parsa','&#2340;&#2352;&#2366;&#2311;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(38,'Rautahat','&#2340;&#2352;&#2366;&#2311;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(39,'Chitawan','&#2340;&#2352;&#2366;&#2311;','&#2350;&#2343;&#2381;&#2351;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(40,'Gorkha','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(41,'Kaski','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(42,'Lamjung','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(43,'Syangja','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(44,'Tanahu','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(45,'Manang','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(46,'Kapilbastu','&#2340;&#2352;&#2366;&#2311;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(47,'Nawalparasi','&#2340;&#2352;&#2366;&#2311;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(48,'Rupandehi','&#2340;&#2352;&#2366;&#2311;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(49,'Arghakhachi','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(50,'Gulmi','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(51,'Palpa','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(52,'Baglung','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(53,'Myagdi','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(54,'Parbat','&#2346;&#2361;&#2366;&#2337;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(55,'Mustang','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(56,'Dang','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(57,'Pyuthan','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(58,'Rolpa','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352; '),(59,'Rukum','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(60,'Salyan','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(61,'Banke','&#2340;&#2352;&#2366;&#2311;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(62,'Bardiya','&#2340;&#2352;&#2366;&#2311;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(63,'Surkhet','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(64,'Dailekh','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(65,'Jajarkot','&#2346;&#2361;&#2366;&#2337;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(66,'Dolpa','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(67,'Humla','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(68,'Jumla','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(69,'Kalikot','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(70,'Mugu','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2350;&#2343;&#2381;&#2351;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(71,'Kailali','&#2340;&#2352;&#2366;&#2311;','&#2360;&#2369;&#2342;&#2370;&#2352;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(72,'Achham','&#2346;&#2361;&#2366;&#2337;','&#2360;&#2369;&#2342;&#2370;&#2352;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(73,'Doti','&#2346;&#2361;&#2366;&#2337;','&#2360;&#2369;&#2342;&#2370;&#2352;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(74,'Bajhang','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2360;&#2369;&#2342;&#2370;&#2352;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(75,'Bajura','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2360;&#2369;&#2342;&#2370;&#2352;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(76,'Kanchanpur','&#2340;&#2352;&#2366;&#2311;','&#2360;&#2369;&#2342;&#2370;&#2352;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(77,'Dadeldhura','&#2346;&#2361;&#2366;&#2337;','&#2360;&#2369;&#2342;&#2370;&#2352;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(78,'Baitadi','&#2346;&#2361;&#2366;&#2337;','&#2360;&#2369;&#2342;&#2370;&#2352;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;'),(79,'Darchula','&#2361;&#2367;&#2350;&#2366;&#2354;','&#2360;&#2369;&#2342;&#2370;&#2352;-&#2346;&#2358;&#2381;&#2330;&#2367;&#2350;&#2366;&#2334;&#2381;&#2330;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;');
/*!40000 ALTER TABLE `district` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `donationlist`
--

DROP TABLE IF EXISTS `donationlist`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `donationlist` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(300) NOT NULL,
  `cast` varchar(300) NOT NULL,
  `gender` int(10) NOT NULL,
  `age` int(3) NOT NULL,
  `addressVdcMunicipality` varchar(300) NOT NULL,
  `addressWardNumber` int(10) NOT NULL,
  `object` varchar(300) NOT NULL,
  `amount` int(10) NOT NULL,
  `parentId` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=31 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `donationlist`
--

LOCK TABLES `donationlist` WRITE;
/*!40000 ALTER TABLE `donationlist` DISABLE KEYS */;
INSERT INTO `donationlist` (`id`, `name`, `cast`, `gender`, `age`, `addressVdcMunicipality`, `addressWardNumber`, `object`, `amount`, `parentId`) VALUES (9,'sjg','',0,0,'sdjgb',6,'bkjdsg',74,9),(10,',sbk','',0,0,';lsm',7,'kjsbd',8,9),(16,'sjdlbv','s;dknb',54,8,';sdkn;b',8,'lksdn',6,12),(15,'kbdv','sdjg ',53,69,'7',7,'elg',7,12),(27,'sfd','bjbh',0,7,'jh',0,'jh',0,16),(28,'jh','hj',0,77,'hj',0,'hj',0,16),(29,'hj','hj',0,777,'hj',0,'hj',0,16),(30,'hj','hj',0,7777,'jhj',0,'h',0,16);
/*!40000 ALTER TABLE `donationlist` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `enewsletter`
--

DROP TABLE IF EXISTS `enewsletter`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `enewsletter` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `firstname` varchar(255) NOT NULL,
  `lastname` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `zipCode` varchar(7) NOT NULL,
  `country` varchar(255) NOT NULL,
  `gender` varchar(20) NOT NULL,
  `age` varchar(5) NOT NULL,
  `profession` varchar(255) NOT NULL,
  `onDate` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=55 DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `enewsletter`
--

LOCK TABLES `enewsletter` WRITE;
/*!40000 ALTER TABLE `enewsletter` DISABLE KEYS */;
INSERT INTO `enewsletter` (`id`, `firstname`, `lastname`, `email`, `zipCode`, `country`, `gender`, `age`, `profession`, `onDate`) VALUES (54,'','','yubraj_me@hotmail.coml','','','','','','2012-12-17 16:22:08');
/*!40000 ALTER TABLE `enewsletter` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `entrylist`
--

DROP TABLE IF EXISTS `entrylist`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `entrylist` (
  `id` int(50) NOT NULL AUTO_INCREMENT,
  `participantName` varchar(300) NOT NULL,
  `participantAddress` varchar(300) NOT NULL,
  `participantGender` int(10) NOT NULL,
  `participantCast` varchar(500) NOT NULL,
  `participantAge` int(10) NOT NULL,
  `parentId` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=39 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `entrylist`
--

LOCK TABLES `entrylist` WRITE;
/*!40000 ALTER TABLE `entrylist` DISABLE KEYS */;
INSERT INTO `entrylist` (`id`, `participantName`, `participantAddress`, `participantGender`, `participantCast`, `participantAge`, `parentId`) VALUES (15,'first','sldmgn',54,'sbdgk',0,5),(12,'pritam sunar','dillibazar',54,'Magar',65,4),(11,'ramesh thapa','baneswor',54,'Chhetree',45,4),(16,'second','lsdng',53,'sdg',0,5),(33,'sdf','sdf',53,'Chhetree',50,4);
/*!40000 ALTER TABLE `entrylist` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `feedbacks`
--

DROP TABLE IF EXISTS `feedbacks`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `feedbacks` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL,
  `address` varchar(255) DEFAULT NULL,
  `phone` varchar(255) DEFAULT NULL,
  `email` varchar(255) DEFAULT NULL,
  `country` varchar(255) DEFAULT NULL,
  `comment` text,
  `onDate` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `feedbacks`
--

LOCK TABLES `feedbacks` WRITE;
/*!40000 ALTER TABLE `feedbacks` DISABLE KEYS */;
INSERT INTO `feedbacks` (`id`, `name`, `address`, `phone`, `email`, `country`, `comment`, `onDate`) VALUES (1,'a','s',NULL,'kh6ganesh@yahoo.com','nepal','aaaa','2013-01-28 12:05:00'),(2,'ekrbk','bb',NULL,'kh6ganesh@gmail.com','bk','b','2013-12-09 02:48:29'),(3,'ganesh','ktm',NULL,'kh6ganesh@yahoo.com','lsjkdg','alskng','2013-12-09 02:52:20'),(4,'ganesh','skdjhg',NULL,'kh6ganesh@gmail.com','nepal','lsdgsedf','2015-02-10 11:01:15'),(5,'ganesh','skdjhg',NULL,'kh6ganesh@gmail.com','nepal','lsdgsedf','2015-02-10 11:01:35'),(6,'sldbg','eaargb',NULL,'kh6ganesh@gmail.com','aagb','bsrbg','2015-02-10 11:16:26'),(7,'ganesh','kahtmandu',NULL,'kh6ganesh@gmail.com','nepal','this is for test feedback thank you.','2015-02-10 11:20:39');
/*!40000 ALTER TABLE `feedbacks` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `fruitcommodities`
--

DROP TABLE IF EXISTS `fruitcommodities`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `fruitcommodities` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `commodity` varchar(300) NOT NULL,
  `commodityUnit` varchar(200) NOT NULL,
  `amount` float NOT NULL,
  `rate` float NOT NULL,
  `investment` float NOT NULL,
  `remarks` varchar(500) NOT NULL,
  `parentId` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=81 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `fruitcommodities`
--

LOCK TABLES `fruitcommodities` WRITE;
/*!40000 ALTER TABLE `fruitcommodities` DISABLE KEYS */;
INSERT INTO `fruitcommodities` (`id`, `commodity`, `commodityUnit`, `amount`, `rate`, `investment`, `remarks`, `parentId`) VALUES (77,'घरमा प्रयोग','के जी',0,0,0,'',6),(76,'उप उत्पादन','के जी',0,0,0,'',6),(75,'सहायक उत्पादन','के जी',0,0,0,'',6),(74,'मुख्य उत्पादन','के जी',0,0,0,'gh',6),(73,'ह्रासकट्टी खर्च','रु',0,0,0,'gh',6),(72,'मर्मत खर्च','रु',0,0,0,'gh',6),(71,'पानिपोत','रोपनी/कट्ठा/बर्ष',0,0,0,'gh',6),(70,'मालपोत','रोपनी/कट्ठा',0,0,0,'gh',6),(69,'अन्य खर्च','रु',0,0,0,'gh',6),(68,'परिबर्तित लागतको खर्च','रु',0,0,0,'gh',6),(67,'ब्यबस्थापक खर्च','रु',0,0,0,'hg',6),(66,'जग्गा भाडा खर्च','रु',0,0,0,'gh',6),(65,'नेटिंग खर्च','रु',0,0,0,'gh',6),(64,'बरबन्देज खर्च','रु',0,0,0,'gh',6),(63,'कृषि औजार खरिद खर्च','रु',0,0,0,'gh',6),(62,'अप्रांगारिक','के जी / बोतल',0,0,0,'gh',6),(61,'प्रांगारिक','के जी / बोतल',0,0,0,'gh',6),(60,'सिंचाई','घण्टा',0,0,0,'',6),(59,'सुक्ष्म तत्व','के जी',0,0,0,'hg',6),(58,'पोटास','के जी',0,0,0,'',6),(57,'डी ए पी','के जी',0,0,0,'gh',6),(56,'युरिया','के जी',0,0,0,'ghgh',6),(54,'गोबर मल','के जी',0,0,0,'hg',6),(55,'थ्रेसर','घण्टा',0,0,0,'gh',6),(53,'ट्रयाक्टर','घण्टा',0,0,0,'',6),(51,'हल गोरु','दिन',0,0,0,'g',6),(52,'मानिस','जना',0,0,0,'gh',6),(50,'फलफुल टिप्न','जना',0,0,0,'bn',6),(49,'गोडमेल गर्न','जना',0,0,0,'g',6),(48,'छापो हाल्न','जना',0,0,0,'g',6),(47,'काटछाँट गर्न','जना',0,0,0,'gh',6),(46,'बिरुवा रोप्न','जना',0,0,0,'gh',6),(45,'खाडल पुर्न','जना',0,0,0,'nbnbnb',6),(44,'मलखाद प्रयोग गर्न','जना',0,0,0,'gh',6),(43,'खाडल खन्न','जना',0,0,0,'gh',6),(41,'बिउ वा बिरुवा','के जी / गोटा',47,1.5,1,'ghf',6),(42,'रेखांकन खर्च','दिन',0,0,0,'gh',6),(78,'नजिकको बजारमा प्रयोग','के जी',0,0,0,'gh',6),(79,'नोक्सानी','के जी',0,0,0,'ghhg',6),(80,'बजार(सफाई,ग्रेडिङ्ग,प्याकिंग) खर्च','रु',0,0,0,'hg',6);
/*!40000 ALTER TABLE `fruitcommodities` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `groups`
--

DROP TABLE IF EXISTS `groups`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `groups` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(250) NOT NULL DEFAULT '',
  `namenp` varchar(500) NOT NULL,
  `urlname` varchar(250) NOT NULL,
  `type` varchar(200) NOT NULL DEFAULT '',
  `parentId` int(11) NOT NULL DEFAULT '0',
  `shortcontents` text NOT NULL,
  `shortcontentsnp` text NOT NULL,
  `contents` longtext NOT NULL,
  `contentsnp` text NOT NULL,
  `linkType` varchar(255) NOT NULL DEFAULT '',
  `weight` int(11) NOT NULL DEFAULT '50',
  `hide` varchar(3) NOT NULL DEFAULT 'no',
  `onDate` date NOT NULL DEFAULT '0000-00-00',
  `image` varchar(250) NOT NULL DEFAULT '',
  `display` varchar(10) NOT NULL,
  `featured` varchar(3) NOT NULL DEFAULT '',
  `block` varchar(100) NOT NULL,
  `tripType` varchar(50) NOT NULL,
  `season` varchar(100) NOT NULL,
  `code` varchar(15) NOT NULL,
  `price` varchar(10) NOT NULL DEFAULT '',
  `days` varchar(50) NOT NULL,
  `start` varchar(250) NOT NULL,
  `end` varchar(200) NOT NULL,
  `route` varchar(500) NOT NULL,
  `walk` varchar(50) NOT NULL,
  `lodging` varchar(250) NOT NULL,
  `transportation` varchar(250) NOT NULL,
  `pageTitle` text NOT NULL,
  `pageKeyword` text NOT NULL,
  `duration` int(10) NOT NULL,
  `altitude` varchar(25) NOT NULL,
  `grade` int(1) NOT NULL,
  `size` varchar(50) NOT NULL,
  `region` varchar(100) NOT NULL,
  `destination` varchar(50) NOT NULL,
  `activity` varchar(100) NOT NULL,
  `itinerary` longtext NOT NULL,
  `inclusion` longtext NOT NULL,
  `exclusion` longtext NOT NULL,
  `extraServices` longtext NOT NULL,
  `publish` varchar(3) NOT NULL,
  `map` varchar(250) NOT NULL,
  `fixdep` varchar(3) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `urlname` (`urlname`)
) ENGINE=MyISAM AUTO_INCREMENT=388 DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `groups`
--

LOCK TABLES `groups` WRITE;
/*!40000 ALTER TABLE `groups` DISABLE KEYS */;
INSERT INTO `groups` (`id`, `name`, `namenp`, `urlname`, `type`, `parentId`, `shortcontents`, `shortcontentsnp`, `contents`, `contentsnp`, `linkType`, `weight`, `hide`, `onDate`, `image`, `display`, `featured`, `block`, `tripType`, `season`, `code`, `price`, `days`, `start`, `end`, `route`, `walk`, `lodging`, `transportation`, `pageTitle`, `pageKeyword`, `duration`, `altitude`, `grade`, `size`, `region`, `destination`, `activity`, `itinerary`, `inclusion`, `exclusion`, `extraServices`, `publish`, `map`, `fixdep`) VALUES (299,'Feedbacks','&#2360;&#2369;&#2333;&#2366;&#2348; &#2340;&#2341;&#2366; &#2360;&#2354;&#2381;&#2354;&#2366;&#2361;','feedback','Header',0,'feedback','sujhab','feedback<br />','sujhab<br />','Contents Page',60,'no','2015-01-17','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(234,'Contact Us','&#2360;&#2350;&#2381;&#2346;&#2352;&#2381;&#2325; &#2336;&#2375;&#2327;&#2366;&#2344;&#2366;','contact','Header',0,'contact','samparka','contact<br />','samparka<br />','Contents Page',40,'no','2013-12-09','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(385,'Major Works','&#2350;&#2369;&#2326;&#2381;&#2351; &#2325;&#2366;&#2352;&#2381;&#2351;&#2361;&#2352;&#2369;','major-works','Other',241,'','','major work details in english here goes<br />','&#2348;&#2332;&#2366;&#2352; &#2309;&#2344;&#2369;&#2360;&#2344;&#2381;&#2343;&#2366;&#2344; &#2340;&#2341;&#2366; &#2340;&#2341;&#2381;&#2351;&#2366;&#2306;&nbsp; &#2357;&#2381;&#2351;&#2357;&#2360;&#2381;&#2341;&#2366;&#2346;&#2344;&#2348; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350;&#2354;&#2375; &#2325;&#2371;&#2359;&#2367; &#2357;&#2367;&#2325;&#2366;&#2360;  &#2350;&#2344;&#2381;&#2340;&#2381;&#2352;&#2366;&#2354;&#2351;&#2325;&#2379; &#2325;&#2371;&#2359;&#2367; &#2357;&#2381;&#2351;&#2357;&#2360;&#2366;&#2351;&#2360; &#2346;&#2381;&#2352;&#2357;&#2352;&#2381;&#2343;&#2344; &#2340;&#2341;&#2366; &#2340;&#2341;&#2381;&#2351;&#2366; &#2350;&#2361;&#2366;&#2358;&#2366;&#2326;&#2366;&#2325;&#2379; &#2344;&#2367;&#2325;&#2361;&#2335; &#2360;&#2350;&#2381;&#2352;&#2381;&#2346;&#2325; &#2319;&#2357;&#2306;  &#2360;&#2350;&#2344;&#2381;&#2357;&#2351;&#2350;&#2366; &#2352;&#2361;&#2367; &#2344;&#2367;&#2350;&#2381;&#2344;&#2309;&#2344;&#2369;&#2360;&#2366;&#2352;&#2325;&#2366; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350;&#2361;&#2352;&#2369; &#2360;&#2306;&#2330;&#2366;&#2354;&#2344; &#2327;&#2352;&#2381;&#2344;&#2375;&#2331; &#2404;<br />\r\n<ul>\r\n    <li>&#2325;&#2371;&#2359;&#2367; &#2340;&#2341;&#2366; &#2346;&#2358;&#2369;&#2346;&#2366;&#2354;&#2344; &#2360;&#2350;&#2381;&#2348;&#2344;&#2381;&#2343;&#2367;&#2340; &#2357;&#2367;&#2359;&#2351;&#2327;&#2340; &#2319;&#2357;&#2306; &#2357;&#2360;&#2381;&#2340;&#2369;&#2327;&#2340; &#2348;&#2366;&#2332;&#2352; &#2360;&#2350;&#2381;&#2348;&#2344;&#2381;&#2343;&#2367; &#2309;&#2343;&#2381;&#2351;&#2351;&#2344; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2357;&#2367;&#2349;&#2367;&#2344;&#2381;&#2344; &#2348;&#2332;&#2366;&#2352;&#2361;&#2352;&#2369;&#2325;&#2379; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2350;&#2366; &#2357;&#2367;&#2349;&#2367;&#2344;&#2381;&#2344; &#2360;&#2306;&#2330;&#2366;&#2352; &#2346;&#2381;&#2352;&#2339;&#2366;&#2354;&#2368; &#2350;&#2366;&#2352;&#2381;&#2346;m&#2340; &#2346;&#2381;&#2352;&#2357;&#2366;&#2361;&#2367;&#2340; &#2360;&#2369;&#2330;&#2344;&#2366;&#2325;&#2379; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2325;&#2366;&#2352;&#2368;&#2340;&#2366; &#2309;&#2343;&#2381;&#2351;&#2351;&#2344; &#2327;&#2352;&#2368; &#2360;&#2369;&#2333;&#2366;&#2357; &#2342;&#2367;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2346;&#2358;&#2369;, &#2326;&#2366;&#2342;&#2381;&#2351;, &#2344;&#2327;&#2342;&#2375;&#2357;&#2366;&#2354;&#2368;, &#2347;&#2354;&#2347;&#2369;&#2354;, &#2350;&#2340;&#2381;&#2360;&#2381;&#2351; &#2319;&#2357;&#2306; &#2340;&#2352;&#2325;&#2366;&#2352;&#2368;&#2325;&#2366; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2344; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2325;&#2379; &#2348;&#2332;&#2366;&#2352; &#2357;&#2367;&#2357;&#2352;&#2339;&nbsp; &#2415; &#2307;&#2348;&#2330;&#2346;&#2349;&#2340; &#2313;&#2330;&#2351;&#2366;&#2359;&#2381;&#2349;&#2367;&#2406; &#2309;&#2343;&#2381;&#2351;&#2366;&#2357;&#2343;&#2367;&#2325;&nbsp; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2325;&#2371;&#2359;&#2367; &#2313;&#2342;&#2381;&#2351;&#2350;, &#2310;&#2344;&#2381;&#2340;&#2352;&#2367;&#2325; &#2319;&#2357;&#2306; &#2348;&#2344;&#2366;&#2352;, &#2325;&#2379;&#2354;&#2381;&#2337; &#2360;&#2381;&#2335;&#2379;&#2352;&#2375;&#2332;, &#2325;&#2371;&#2359;&#2367; &#2360;&#2366;&#2350;&#2327;&#2381;&#2352;&#2368;, &#2325;&#2371;&#2359; &#2357;&#2381;&#2351;&#2357;&#2360;&#2366;&#2351;,  &#2344;&#2368;&#2332;&#2367;&#2325;&#2352;&#2339; &#2310;&#2342;&#2367; &#2325;&#2371;&#2359;&#2367; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2325;&#2366; &#2357;&#2367;&#2357;&#2367;&#2343; &#2346;&#2325;&#2381;&#2359;&#2361;&#2352;&#2369;&#2360;&#2306;&#2327; &#2360;&#2350;&#2381;&#2348;&#2344;&#2381;&#2343;&#2367;&#2340; &#2344;&#2368;&#2340;&#2367;&#2327;&#2340;&#2361;&#2352;&#2369;&#2325;&#2379;  &#2309;&#2343;&#2381;&#2351;&#2351;&#2344; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339; &#2327;&#2352;&#2381;&#2344;&#2375; &#2352; &#2309;&#2343;&#2381;&#2351;&#2351;&#2344; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339;&#2325;&#2366; &#2310;&#2343;&#2366;&#2352;&#2350;&#2366; &#2344;&#2368;&#2340;&#2367;&#2327;&#2340;&#2344; &#2360;&#2369;&#2343;&#2366;&#2352;&#2325;&#2366; &#2354;&#2366;&#2327;&#2367;  &#2360;&#2369;&#2333;&#2366;&#2357; &#2346;&#2375;&#2358; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2348;&#2344;&#2366;&#2352;&#2325;&#2379; &#2350;&#2366;&#2327; &#2309;&#2344;&#2369;&#2352;&#2369;&#2346; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2344; &#2325;&#2366;&#2352;&#2381;&#2351; &#2327;&#2352;&#2381;&#2342;&#2376;&#2376; &#2332;&#2366;&#2344;  &#2310;&#2344;&#2381;&#2340;&#2352;&#2367;&#2325; &#2352; &#2357;&#2366;&#2361;&#2381;&#2351; &#2348;&#2332;&#2366;&#2352; &#2360;&#2350;&#2381;&#2348;&#2344;&#2381;&#2343;&#2367; &#2309;&#2343;&#2381;&#2351;&#2351;&#2344; &#2309;&#2344;&#2369;&#2360;&#2344;&#2381;&#2343;&#2366;&#2344; &#2325;&#2366;&#2352;&#2381;&#2351;&#2361;&#2352;&#2369; &#2327;&#2352;&#2381;&#2344;&#2375; &#2352; &#2325;&#2371;&#2359;&#2367; &#2319;&#2357;&#2306;  &#2346;&#2358;&#2369;&#2332;&#2344;&#2381;&#2351; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350;&#2350;&#2366; &#2360;&#2306;&#2354;&#2327;&#2381;&#2344; &#2325;&#2371;&#2359;&#2367; &#2357;&#2367;&#2325;&#2366;&#2360; &#2350;&#2344;&#2381;&#2340;&#2381;&#2352;&#2366;&#2354;&#2351; &#2309;&#2344;&#2381;&#2340;&#2352;&#2381;&#2327;&#2340;&#2325;&#2366; &#2357;&#2367;&#2349;&#2366;&#2327; &#2354;&#2327;&#2366;&#2351;&#2340;  &#2344;&#2367;&#2325;&#2366;&#2351;&#2352;&#2369;&#2354;&#2366;&#2312; &#2360;&#2375;&#2357;&#2366; &#2340;&#2341;&#2366; &#2346;&#2381;&#2352;&#2366;&#2357;&#2367;&#2343;&#2367;&#2325; &#2350;&#2366;&#2352;&#2381;&#2327;&#2342;&#2352;&#2381;&#2358;&#2344; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2344; &#2354;&#2366;&#2327;&#2340; &#2352; &#2360;&#2350;&#2381;&#2349;&#2366;&#2357;&#2381;&#2351;&#2340;&#2366; &#2309;&#2343;&#2381;&#2351;&#2351;&#2344; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2325;&#2371;&#2359;&#2367;&#2360;&#2306;&#2327; &#2360;&#2350;&#2381;&#2348;&#2344;&#2381;&#2343;&#2367;&#2340; &#2357;&#2367;&#2325;&#2366;&#2360; &#2310;&#2351;&#2379;&#2332;&#2344;&#2366;&#2361;&#2352;&#2369;&#2325;&#2379; &#2310;&#2343;&#2366;&#2352;&#2349;&#2369;&#2360;&#2340; &#2360;&#2352;&#2381;&#2349;&#2375;&#2325;&#2381;&#2359;&#2339;, &#2350;&#2343;&#2381;&#2351;&#2366;&#2357;&#2343;&#2367; &#2350;&#2369;&#2354;&#2381;&#2351;&#2366;&#2306;&#2344; &#2319;&#2357;&#2306; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2325;&#2366;&#2352;&#2367;&#2340;&#2366; &#2309;&#2343;&#2381;&#2351;&#2351;&#2344; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2360;&#2366;&#2350;&#2366;&#2332;&#2367;&#2325; &#2310;&#2352;&#2381;&#2341;&#2367;&#2325; &#2309;&#2343;&#2381;&#2351;&#2351;&#2344; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2325;&#2371;&#2359;&#2367; &#2344;&#2368;&#2340;&#2367; &#2340;&#2341;&#2366; &#2310;&#2352;&#2381;&#2341;&#2367;&#2325; &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339; &#2360;&#2350;&#2381;&#2348;&#2344;&#2381;&#2343;&#2367; &#2325;&#2366;&#2352;&#2381;&#2351;&#2361;&#2352;&#2369; &#2327;&#2352;&#2381;&#2340;&#2375; &#2344;&#2367;&#2325;&#2366;&#2351;&#2361;&#2352;&#2369;&#2357;&#2368;&#2330; &#2360;&#2350;&#2344;&#2381;&#2357;&#2351; &#2354;&#2381;&#2351;&#2366;&#2313;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2325;&#2371;&#2359;&#2367; &#2340;&#2341;&#2366; &#2346;&#2358;&#2369;&#2332;&#2344;&#2381;&#2351; &#2357;&#2360;&#2381;&#2340;&#2369;&#2361;&#2352;&#2369;&#2325;&#2379; &#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2347;&#2354;, &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2344; &#2340;&#2341;&#2366; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2325;&#2340;&#2381;&#2357; &#2332;&#2360;&#2381;&#2340;&#2366;  &#2310;&#2343;&#2366;&#2352;&#2350;&#2369;&#2340; &#2340;&#2341;&#2381;&#2351;&#2366;&#2361;&#2352;&#2369; &#2344;&#2367;&#2351;&#2350;&#2367;&#2340; &#2352;&#2369;&#2346;&#2350;&#2366; &#2360;&#2306;&#2325;&#2354;&#2344;, &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339; &#2319;&#2357;&#2306; &#2346;&#2381;&#2352;&#2357;&#2366;&#2361; &#2327;&#2352;&#2381;&#2344; &#2360;&#2361;&#2351;&#2379;&#2327;  &#2346;&#2369;&yen;&#2351;&#2366;&#2313;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2325;&#2371;&#2359;&#2367; &#2357;&#2366;&#2354;&#2368;&#2361;&#2352;&#2369;&#2325;&#2379; &#2346;&#2370;&#2352;&#2381;&#2357; &#2360;&#2330;&#2375;&#2340;&#2344;&#2366; &#2415; &#2349;&#2381;&#2348;&#2330;&#2341;&#2367; &#2343;&#2381;&#2348;&#2330;&#2354;&#2359;&#2381;&#2354;&#2344;&#2406;&nbsp; &#2309;&#2346;&#2344;&#2366;&#2313;&#2344;&#2375; &#2360;&#2350;&#2381;&#2348;&#2344;&#2381;&#2343;&#2367; &#2325;&#2366;&#2352;&#2381;&#2351; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2357;&#2366;&#2354;&#2368;&#2344;&#2366;&#2354;&#2368; &ndash;&#2325;&#2371;&#2359;&#2367; &#2352; &#2346;&#2358;&#2369;) &#2360;&#2381;&#2341;&#2367;&#2340;&#2367;&#2325;&#2379; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325;&#2340;&#2366;&#2344;&#2369;&#2360;&#2366;&#2352; &#2309;&#2343;&#2381;&#2351;&#2351;&#2344; &#2319;&#2357;&#2306; &#2346;&#2369;&#2352;&#2381;&#2357;&#2366;&#2344;&#2369;&#2350;&#2366;&#2344; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2325;&#2371;&#2359;&#2367; &#2344;&#2368;&#2340;&#2367;, &#2351;&#2379;&#2332;&#2344;&#2366; &#2340;&#2341;&#2366; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350; &#2340;&#2352;&#2381;&#2332;&#2369;&#2350;&#2366;&#2325;&#2379; &#2354;&#2366;&#2327;&#2367; &#2310;&#2357;&#2360;&#2381;&#2351;&#2325; &#2309;&#2344;&#2381;&#2351; &#2325;&#2371;&#2359;&#2367; &#2340;&#2341;&#2381;&#2351;&#2366;&#2361;&#2352;&#2369;&#2325;&#2379; &#2360;&#2306;&#2354;&#2344;&#2350;, &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2344;&#2375;&#2346;&#2366;&#2354; &#2349;&#2367;&#2340;&#2381;&#2352;&#2325;&#2366; &#2357;&#2367;&#2349;&#2367;&#2344;&#2381;&#2344; &#2325;&#2371;&#2359;&#2367;&#2332;&#2344;&#2381;&#2351; &#2357;&#2360;&#2381;&#2340;&#2369;&#2361;&#2352;&#2369;&#2325;&#2379; &#2341;&#2379;&#2325;, &#2326;&#2369;&#2342;&#2381;&#2352;&#2366;, &#2360;&#2368;&#2350;&#2366;&#2357;&#2352;&#2381;&#2341;&#2368;&#2351; &#2319;&#2357;&#2306;  &#2325;&#2371;&#2359;&#2325; &#2341;&#2354;&#2379; &#2350;&#2369;&#2354;&#2381;&#2351;&#2361;&#2352;&#2369;&#2325;&#2379; (&#2360;&#2366;&#2350;&#2327;&#2381;&#2352;&#2368;&#2361;&#2352;&#2369;&#2325;&#2379; &#2350;&#2369;&#2354;&#2381;&#2351; &#2360;&#2350;&#2375;&#2340;) &#2344;&#2367;&#2351;&#2350;&#2367;&#2340; &#2352;&#2369;&#2346;&#2350;&#2366; &#2360;&#2306;&#2325;&#2354;&#2344;,  &#2357;&#2367;&#2358;&#2381;&#2354;&#2375;&#2359;&#2339; &#2319;&#2357;&#2306; &#2346;&#2381;&#2352;&#2357;&#2366;&#2361; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2344;&#2375;&#2346;&#2366;&#2354; &#2354;&#2327;&#2366;&#2351;&#2340; &#2357;&#2366;&#2361;&#2381;&#2351; &#2342;&#2375;&#2358;&#2325;&#2366; &#2357;&#2367;&#2349;&#2367;&#2344;&#2381;&#2344;  &#2350;&#2369;&#2326;&#2381;&#2351; &#2348;&#2332;&#2366;&#2352;&#2361;&#2352;&#2369;&#2325;&#2379; &#2325;&#2366;&#2352;&#2379;&#2357;&#2366;&#2352; &#2361;&#2369;&#2344;&#2375; &#2357;&#2360;&#2381;&#2340;&#2369;&#2361;&#2352;&#2369;&#2325;&#2379; &#2346;&#2352;&#2367;&#2350;&#2366;&#2339;, &#2350;&#2369;&#2354;&#2381;&#2354;&#2381;&#2351;, &#2350;&#2380;&#2332;&#2381;&#2342;&#2366;&#2340;,  &#2327;&#2369;&#2339;&#2360;&#2381;&#2340;&#2352;, &#2350;&#2366;&#2327; &#2340;&#2341;&#2366; &#2310;&#2346;&#2369;&#2352;&#2381;&#2340;&#2367; &#2354;&#2327;&#2366;&#2351;&#2340; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2344; &#2340;&#2341;&#2366; &#2348;&#2332;&#2366;&#2352; &#2360;&#2369;&#2330;&#2344;&#2366;&#2361;&#2352;&#2369;&#2325;&#2379; &#2310;&#2342;&#2366;&#2344; &#2346;&#2381;&#2352;&#2360;&#2342;&#2366;&#2344;  &#2327;&#2352;&#2381;&#2344;&#2375; &#2358;&#2381;&#2352;&#2379;&#2340; &#2325;&#2375;&#2344;&#2381;&#2342;&#2381;&#2352;&#2325;&#2379; &#2352;&#2369;&#2346;&#2350;&#2366; &#2325;&#2366;&#2352;&#2381;&#2351; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2332;&#2367;&#2354;&#2381;&#2354;&#2366;&#2360;&#2381;&#2340;&#2352;&#2325;&#2379; &#2313;&#2346;&#2349;&#2379;&#2327;&#2381;&#2351; &#2326;&#2366;&#2342;&#2381;&#2351;&#2366;&#2344;&#2381;&#2344; &#2357;&#2367;&#2357;&#2352;&#2339; &#2326;&#2366;&#2342;&#2381;&#2351; &#2357;&#2366;&#2360;&#2354;&#2366;&#2340;, &#2319;&#2357;&#2306; &#2313;&#2346;&#2349;&#2379;&#2327;&#2381;&#2351; &#2360;&#2381;&#2341;&#2367;&#2340;&#2367;&#2325;&#2379; &#2360;&#2369;&#2330;&#2344;&#2366; &#2360;&#2306;&#2325;&#2354;&#2344;, &#2357;&#2367;&#2358;&#2381;&#2354;&#2371;&#2359;&#2339; &#2319;&#2357;&#2306; &#2346;&#2381;&#2352;&#2357;&#2366;&#2361; &#2327;&#2352;&#2381;&#2344;&#2375; &#2404;</li>\r\n    <li>&#2357;&#2381;&#2351;&#2357;&#2360;&#2366;&#2351;&#2367;&#2325; &#2325;&#2371;&#2359;&#2325;&#2361;&#2352;&#2369;&#2354;&#2366;&#2312; &#2335;&#2375;&#2357;&#2366; &#2346;&#2369;&#2327;&#2381;&#2344;&#2375; &#2327;&#2352;&#2368; &#2346;&#2381;&#2352;&#2366;&#2357;&#2367;&#2343;&#2367;&#2325;&nbsp; &#2340;&#2341;&#2381;&#2351;&#2366;&#2306;&#2325;&#2325;&#2379; &#2310;&#2343;&#2366;&#2352;&#2350;&#2366; &#2325;&#2369;&#2344;  &#2357;&#2366;&#2354;&#2368;, &#2357;&#2360;&#2381;&#2340;&#2369; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2344; &#2327;&#2352;&#2381;&#2342;&#2366; &#2352;&#2366;&#2350;&#2381;&#2352;&#2379; &#2361;&#2369;&#2344;&#2375;, &#2340;&#2369;&#2354;&#2344;&#2366;&#2340;&#2381;&#2350;&#2325; &#2310;&#2343;&#2366;&#2352; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2327;&#2352;&#2381;&#2344; &#2360;&#2375;&#2357;&#2366;  &#2325;&#2375;&#2344;&#2381;&#2342;&#2381;&#2352; (&#2344;&#2350;&#2370;&#2344;&#2366;) &#2354;&#2366;&#2312; &#2360;&#2366;&#2343;&#2344; &#2360;&#2381;&#2352;&#2379;&#2340; &#2352; &#2325;&#2366;&#2352;&#2381;&#2351; &#2325;&#2369;&#2358;&#2354; &#2360;&#2350;&#2381;&#2346;&#2344;&#2381;&#2344; &#2357;&#2344;&#2366;&#2313;&#2344;&#2375; &#2360;&#2361;&#2351;&#2379;&#2327; &#2327;&#2352;&#2381;&#2344; &#2415;  &#2325;&#2381;&#2351;&#2366;&#2340;&#2343;&#2348;&#2330;&#2349;&#2406; &#2360;&#2350;&#2375;&#2340; &#2357;&#2344;&#2366;&#2313;&#2344;&#2375; &#2404;</li>\r\n</ul>','Contents Page',15,'no','2015-12-29','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(56,'Home','&#2327;&#2371;&#2361; &#2346;&#2371;&#2359;&#2381;&#8205;&#2336;','home','Header',0,'','','home','','Link',10,'no','2012-12-13','','normal','No','','','','','','','','','','','','','','',0,'',0,'','0','0','','','','','','','',''),(176,'Market Research and Statistics Management Program','&#2348;&#2332;&#2366;&#2352; &#2309;&#2344;&#2369;&#2360;&#2344;&#2381;&#2343;&#2366;&#2344; &#2340;&#2341;&#2366; &#2340;&#2341;&#2381;&#2351;&#2366;&#2306;&#2325; &#2357;&#2381;&#2351;&#2357;&#2360;&#2381;&#2341;&#2366;&#2346;&#2344; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350;','marketing-research-and-statistics-management-program','Other',0,'Marketing Research and Statistics Management Program was established in 2061 B.S as a program office under the Agribusiness Promotion and Marketing Development Directorate after restructuring under Department of Agriculture. It was earlier established in 2026 B.S under Ministry of Agriculture as Economic Analysis Division. Later it was named and functioning as Economic Analysis and Statistics Management Division after the formation of Agriculture Market Department in 2028 B.S.  Later in year 2048 B.S Department of Agriculture Market was abolished and again merged in the Department of Agriculture and named Economic Analysis and Statistics Management Division and later in 2058 named Economic Analysis and Statistics Management Directorate.','Marketing Research and Statistics Management Program was established in 2061 B.S as a program office under the Agribusiness Promotion and Marketing Development Directorate after restructuring under Department of Agriculture. It was earlier established in 2026 B.S under Ministry of Agriculture as Economic Analysis Division. Later it was named and functioning as Economic Analysis and Statistics Management Division after the formation of Agriculture Market Department in 2028 B.S.  Later in year 2048 B.S Department of Agriculture Market was abolished and again merged in the Department of Agriculture and named Economic Analysis and Statistics Management Division and later in 2058 named Economic Analysis and Statistics Management Directorate.','Marketing Research and Statistics Management Program was established in 2061 B.S as a program office under the Agribusiness Promotion and Marketing Development Directorate after restructuring&nbsp;under Department of Agriculture. It was earlier established in 2026 B.S under Ministry of Agriculture as Economic Analysis Division. Later it was named and functioning as Economic Analysis and Statistics Management Division after the formation of Agriculture Market Department in 2028 B.S.&nbsp; Later in year 2048 B.S Department of Agriculture Market&nbsp;was abolished and again merged in the Department of Agriculture and named Economic Analysis and Statistics Management Division and later in 2058 named Economic Analysis and Statistics Management Directorate.','Marketing Research and Statistics Management Program was established in  2061 B.S as a program office under the Agribusiness Promotion and  Marketing Development Directorate after restructuring&nbsp;under Department  of Agriculture. It was earlier established in 2026 B.S under Ministry of  Agriculture as Economic Analysis Division. Later it was named and  functioning as Economic Analysis and Statistics Management Division  after the formation of Agriculture Market Department in 2028 B.S.&nbsp; Later  in year 2048 B.S Department of Agriculture Market&nbsp;was abolished and  again merged in the Department of Agriculture and named Economic  Analysis and Statistics Management Division and later in 2058 named  Economic Analysis and Statistics Management Directorate.','Contents Page',20,'no','2013-11-26','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(320,'Send Information','&#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2346;&#2336;&#2366;&#2313;&#2344;&#2369;&#2361;&#2379;&#2360;&#2381;','send-information','Header',0,'','','http://krishighar.com/info-login.html','','Link',70,'no','2015-01-18','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(275,'Important Links','','important-links','Other',0,'<br />','','<br />','','Normal Group',100,'no','2014-04-22','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(308,'Organization Chart','&#2360;&#2306;&#2360;&#2381;&#2341;&#2366;&#2325;&#2379; &#2360;&#2306;&#2352;&#2330;&#2344;&#2366;','organization-chart','Other',241,'org chart','org chart','&nbsp;org chart<br />','org chart<br />','Contents Page',60,'no','2015-01-18','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(307,'Human Resource','&#2332;&#2344;&#2358;&#2325;&#2381;&#2340;&#2367;','human-resource','Other',241,'','','&nbsp;\r\n<table cellspacing=\"0\" cellpadding=\"0\" border=\"0\" style=\"width: 678px;\">\r\n    <colgroup><col width=\"159\" style=\"width: 119pt;\" /><col width=\"205\" style=\"width: 154pt;\" /><col width=\"209\" style=\"width: 157pt;\" /><col width=\"77\" style=\"width: 58pt;\" /></colgroup>\r\n    <tbody>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt; width: 100px;\" class=\"xl66\"><strong>NAME&nbsp;</strong>&nbsp;&nbsp;</td>\r\n            <td width=\"140\" style=\"width: 110px;\" class=\"xl66\">&nbsp;<strong>Desigination&nbsp;</strong></td>\r\n            <td width=\"120\" style=\"width: 120px;\" class=\"xl66\">&nbsp;<strong>email Address</strong></td>\r\n            <td width=\"40\" style=\"width: 45px;\" class=\"xl66\"><strong>Contact no.</strong></td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Netra Bahadur Bhandari</td>\r\n            <td>&nbsp;Sr. Agriculture Extension Officer&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:netra.bhandari2008@gmail.com\">netra.bhandari2008@gmail.com</a></td>\r\n            <td align=\"right\">9841572079</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Tejendra Pd.Poudel</td>\r\n            <td>&nbsp;Sr. Agri. Market Specialist&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:poudeltejendra@hotmail.com\">poudeltejendra@hotmail.com</a></td>\r\n            <td align=\"right\">9847041564</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Dinesh Bhattarai</td>\r\n            <td>&nbsp;Sr. Statistical Officer&nbsp;&nbsp;&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:bhattarai_007@yahoo.com\">bhattarai_007@yahoo.com</a></td>\r\n            <td align=\"right\">9841500758</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Kishor Parajuli</td>\r\n            <td>Agricultural Economist&nbsp;&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:kishor.parajuli@gmail.com\">kishor.parajuli@gmail.com</a></td>\r\n            <td align=\"right\">9851091883</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Gokarna Sharma Acharya</td>\r\n            <td>&nbsp;Agricultural Economist&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:gokarnaacharya@yahoo.com\">gokarnaacharya@yahoo.com</a></td>\r\n            <td align=\"right\">9841218997</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Maniratna Aryal</td>\r\n            <td>&nbsp;Agricultural Economist&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:maniratna_aryal@yahoo.com\">maniratna_aryal@yahoo.com</a></td>\r\n            <td align=\"right\">9845069826</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Mahendra Kunwar</td>\r\n            <td>Agricultural Economist&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:kunwarm19@yahoo.com\">kunwarm19@yahoo.com&nbsp;&nbsp;&nbsp;</a></td>\r\n            <td align=\"right\">9841934002</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Sita Gyawali&nbsp;</td>\r\n            <td>&nbsp;Account&nbsp;&nbsp;Officer&nbsp;&nbsp;&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:sitagyawali@gmail.com\">sitagyawali@gmail.com&nbsp;</a></td>\r\n            <td align=\"right\">9847028599</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Uttam Shrestha</td>\r\n            <td>Junior Technician&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9841367097</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Laxman Thapa</td>\r\n            <td>Administration</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9841768293</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Basant Neupane</td>\r\n            <td>Accountant</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9849143537</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Ram Thapa</td>\r\n            <td>Typist</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9849423033</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Madhumaya Sharma</td>\r\n            <td>&nbsp;&nbsp;Storekeeper&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9841288565</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Ratna Bahadur Maharjan</td>\r\n            <td>Driver</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">983173171</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Baldev Khatri</td>\r\n            <td>Driver</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9849288435</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Suresh Kumar Shrestha&nbsp;</td>\r\n            <td>Office Assistant</td>\r\n            <td>&nbsp;</td>\r\n            <td>&nbsp;</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Pradhumna Silwal</td>\r\n            <td>Office Assistant</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9841768381</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Krishna Devi Maharjan</td>\r\n            <td>Office Assistant</td>\r\n            <td>&nbsp;</td>\r\n            <td>&nbsp;</td>\r\n        </tr>\r\n    </tbody>\r\n</table>','&nbsp;\r\n<table cellspacing=\"0\" cellpadding=\"0\" border=\"0\" style=\"width: 678px;\">\r\n    <colgroup><col width=\"159\" style=\"width: 119pt;\" /><col width=\"205\" style=\"width: 154pt;\" /><col width=\"209\" style=\"width: 157pt;\" /><col width=\"77\" style=\"width: 58pt;\" /></colgroup>\r\n    <tbody>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt; width: 100px;\" class=\"xl66\"><strong>NAME&nbsp;</strong>&nbsp;&nbsp;</td>\r\n            <td width=\"140\" style=\"width: 110px;\" class=\"xl66\">&nbsp;<strong>Desigination&nbsp;</strong></td>\r\n            <td width=\"120\" style=\"width: 120px;\" class=\"xl66\">&nbsp;<strong>email Address</strong></td>\r\n            <td width=\"40\" style=\"width: 45px;\" class=\"xl66\"><strong>Contact no.</strong></td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Netra Bahadur Bhandari</td>\r\n            <td>&nbsp;Sr. Agriculture Extension Officer&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:netra.bhandari2008@gmail.com\">netra.bhandari2008@gmail.com</a></td>\r\n            <td align=\"right\">9841572079</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Tejendra Pd.Poudel</td>\r\n            <td>&nbsp;Sr. Agri. Market Specialist&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:poudeltejendra@hotmail.com\">poudeltejendra@hotmail.com</a></td>\r\n            <td align=\"right\">9847041564</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Dinesh Bhattarai</td>\r\n            <td>&nbsp;Sr. Statistical Officer&nbsp;&nbsp;&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:bhattarai_007@yahoo.com\">bhattarai_007@yahoo.com</a></td>\r\n            <td align=\"right\">9841500758</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Kishor Parajuli</td>\r\n            <td>Agricultural Economist&nbsp;&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:kishor.parajuli@gmail.com\">kishor.parajuli@gmail.com</a></td>\r\n            <td align=\"right\">9851091883</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Gokarna Sharma Acharya</td>\r\n            <td>&nbsp;Agricultural Economist&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:gokarnaacharya@yahoo.com\">gokarnaacharya@yahoo.com</a></td>\r\n            <td align=\"right\">9841218997</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Maniratna Aryal</td>\r\n            <td>&nbsp;Agricultural Economist&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:maniratna_aryal@yahoo.com\">maniratna_aryal@yahoo.com</a></td>\r\n            <td align=\"right\">9845069826</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Mahendra Kunwar</td>\r\n            <td>Agricultural Economist&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:kunwarm19@yahoo.com\">kunwarm19@yahoo.com&nbsp;&nbsp;&nbsp;</a></td>\r\n            <td align=\"right\">9841934002</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Sita Gyawali&nbsp;</td>\r\n            <td>&nbsp;Account&nbsp;&nbsp;Officer&nbsp;&nbsp;&nbsp;</td>\r\n            <td class=\"xl65\"><a href=\"mailto:sitagyawali@gmail.com\">sitagyawali@gmail.com&nbsp;</a></td>\r\n            <td align=\"right\">9847028599</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Uttam Shrestha</td>\r\n            <td>Junior Technician&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9841367097</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Laxman Thapa</td>\r\n            <td>Administration</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9841768293</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Basant Neupane</td>\r\n            <td>Accountant</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9849143537</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Ram Thapa</td>\r\n            <td>Typist</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9849423033</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Madhumaya Sharma</td>\r\n            <td>&nbsp;&nbsp;Storekeeper&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9841288565</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Ratna Bahadur Maharjan</td>\r\n            <td>Driver</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">983173171</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Baldev Khatri</td>\r\n            <td>Driver</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9849288435</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Suresh Kumar Shrestha&nbsp;</td>\r\n            <td>Office Assistant</td>\r\n            <td>&nbsp;</td>\r\n            <td>&nbsp;</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Pradhumna Silwal</td>\r\n            <td>Office Assistant</td>\r\n            <td>&nbsp;</td>\r\n            <td align=\"right\">9841768381</td>\r\n        </tr>\r\n        <tr height=\"20\" style=\"height: 15pt;\">\r\n            <td height=\"20\" style=\"height: 15pt;\">Krishna Devi Maharjan</td>\r\n            <td>Office Assistant</td>\r\n            <td>&nbsp;</td>\r\n            <td>&nbsp;</td>\r\n        </tr>\r\n    </tbody>\r\n</table>','Contents Page',80,'no','2015-01-18','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(352,'Average  Production Cost and Profit Margin of Pulse, Oilseed and Commercial crops 2072','Average  Production Cost and Profit Margin of Pulse, Oilseed and Commercial crops 2072','average-production-cost-and-profit-margin-of-pulse-oilseed-and-commercial-crops-2072','Header',350,'','','Average  Production Cost and Profit Margin of Pulse, Oilseed and Commercial crops 2072.pdf','','File',8,'no','2015-09-29','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(344,'Publications','&#2346;&#2381;&#2352;&#2325;&#2366;&#2358;&#2344;','publications-files','Other',241,'','','publications','','Link',100,'no','2015-06-15','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(296,'Staffs','&#2325;&#2352;&#2381;&#2350;&#2330;&#2366;&#2352;&#2368;','staff','Header',0,'','','&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b><span style=\"font-family:Preeti;mso-fareast-font-family:\r\n&quot;Times New Roman&quot;;mso-bidi-language:NE\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span style=\"font-size: large;\">hgzlQm ljj/)f</span><br />\r\n</span></b><br />\r\n<table width=\"647\" cellspacing=\"1\" cellpadding=\"0\" border=\"1\" class=\"MsoNormalTable\" style=\"mso-cellspacing:.7pt;mso-table-layout-alt:fixed;mso-yfti-tbllook:1184\">\r\n    <thead>\r\n        <tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;\r\n            line-height:normal\"><b><span style=\"font-size:13.5pt;font-family:Preeti;\r\n            mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:NE\">&nbsp;l;=g+=</span></b></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;\r\n            line-height:normal\"><b><span style=\"font-size:13.5pt;font-family:Preeti;\r\n            mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:NE\">sd{rf/Lsf]    ;+s]t g+=</span></b></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;\r\n            line-height:normal\"><b><span style=\"font-size:13.5pt;font-family:Preeti;\r\n            mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:NE\">sd{rf/Lsf]    gfd y/</span></b></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;\r\n            line-height:normal\"><b><span style=\"font-size:13.5pt;font-family:Preeti;\r\n            mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:NE\">kb&divide; &gt;])fL</span></b></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;\r\n            line-height:normal\"><b><span style=\"font-size:13.5pt;font-family:Preeti;\r\n            mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:NE\">s}lkmot</span></b></p>\r\n            </td>\r\n        </tr>\r\n    </thead>\r\n    <tbody>\r\n        <tr style=\"mso-yfti-irow:1\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>1</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">nId0f kf}*]n</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">sfo{qmd k|d&quot;v -/f=k=k|=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:2\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>2</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">t]h]Gb| kf}*]n</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">j=s[=c=lj! -/f=k=l&aring;=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:3\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>3</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">j=s[=c=lj! -/f=k=l&aring;=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">l/Qm</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:4\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>4</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">lbg]z e^\\/fO{</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">j= t= c -/f=k=l&aring;=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:5\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>5</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">146385</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">g]q axfb\'/ e)*f/L</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">j= s[=k|=c -/f=k=l&aring;=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:6\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>6</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">162398</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">lszf]/ k/fh\'nL</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s[=c=lj! -/f=k=t[==k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:7\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>7</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">108078</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">uf]s)f{ zdf{ cfrfo</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s[=c=lj! -/f=k=t[==k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:8\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>8</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">191532</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">dl)f/Tg cof{n</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s[=c=lj! -/f=k=t[==k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:9\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>9</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">dx]Gb| s\'j/</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s[=c=lj! -/f=k=t[==k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:10\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>10</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">l;tf !jfnL</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">n]vf clws[t</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:11\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>11</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">pQd k|;fb &gt;]i&amp;</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">k|f=;= -/f=k=cg+= k|=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:12\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>12</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">k|f=;= -/f=k=cg+= k|=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">l/Qm</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:13\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>13</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">j;Gt Gof}kfg]</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">n]vfkfn -/f=k=cg+=k|=k|=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:14\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>14</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">gf=;&quot; -/f=k=cg+=k|=k|=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">l/Qm</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:15\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>15</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">122780</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">dw\'dfof zdf{</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">vl/bf/ -/f=k=cg+=l&aring;=k|=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:16\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>16</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">151139</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">/fd yfkf</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">^f&divide;gf=;\'= -/f=k=cg+=k|=k|=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:17\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>17</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">^fOlki^</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">l/Qm</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:18\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>18</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">147268</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">/Tg axfb/ dxh{g</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">x=;=rf= -&gt;])fL ljlxg_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">sfh</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:19\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>19</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">131968</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">;\'/]z s\'df/ &gt;]i&amp;</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">sfof{{no ;xof]uL -&gt;])fL ljlxg_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:20\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>20</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">128715</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">k|&szlig;\'Dg l;njfn</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">sfof{{no ;xof]uL -&gt;])fL ljlxg_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:21\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>21</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">anb]j vqL</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">x=;=rf= -&gt;])fL ljlxg_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s/f/</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:22\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>22</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s[i)f b]jL dxh{g</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">sfof{{no ;xof]uL -&gt;])fL ljlxg_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s/f/</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:23;mso-yfti-lastrow:yes\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-family:Preeti;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\n            mso-bidi-language:NE\">hDdf</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n    </tbody>\r\n</table>\r\n<p class=\"MsoNormal\">&nbsp;</p>','&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[if gte mso 9]><xml>\r\n<o:OfficeDocumentSettings>\r\n<o:AllowPNG />\r\n</o:OfficeDocumentSettings>\r\n</xml><![endif]--><b><span style=\"font-family:Preeti;mso-fareast-font-family:\r\n&quot;Times New Roman&quot;;mso-bidi-language:NE\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span style=\"font-size: large;\">hgzlQm ljj/)f</span><br />\r\n</span></b><br />\r\n<!--[if gte mso 9]><xml>\r\n<o:OfficeDocumentSettings>\r\n<o:AllowPNG />\r\n</o:OfficeDocumentSettings>\r\n</xml><![endif]-->\r\n<table width=\"647\" cellspacing=\"1\" cellpadding=\"0\" border=\"1\" class=\"MsoNormalTable\" style=\"mso-cellspacing:.7pt;mso-table-layout-alt:fixed;mso-yfti-tbllook:1184\">\r\n    <thead>\r\n        <tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;\r\n            line-height:normal\"><b><span style=\"font-size:13.5pt;font-family:Preeti;\r\n            mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:NE\">&nbsp;l;=g+=</span></b></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;\r\n            line-height:normal\"><b><span style=\"font-size:13.5pt;font-family:Preeti;\r\n            mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:NE\">sd{rf/Lsf]    ;+s]t g+=</span></b></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;\r\n            line-height:normal\"><b><span style=\"font-size:13.5pt;font-family:Preeti;\r\n            mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:NE\">sd{rf/Lsf]    gfd y/</span></b></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;\r\n            line-height:normal\"><b><span style=\"font-size:13.5pt;font-family:Preeti;\r\n            mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:NE\">kb&divide; &gt;])fL</span></b></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;\r\n            line-height:normal\"><b><span style=\"font-size:13.5pt;font-family:Preeti;\r\n            mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:NE\">s}lkmot</span></b></p>\r\n            </td>\r\n        </tr>\r\n    </thead>\r\n    <tbody>\r\n        <tr style=\"mso-yfti-irow:1\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>1</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">nId0f kf}*]n</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">sfo{qmd k|d&quot;v -/f=k=k|=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:2\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>2</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">t]h]Gb| kf}*]n</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">j=s[=c=lj! -/f=k=l&aring;=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:3\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>3</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">j=s[=c=lj! -/f=k=l&aring;=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">l/Qm</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:4\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>4</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">lbg]z e^\\/fO{</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">j= t= c -/f=k=l&aring;=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:5\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>5</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">146385</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">g]q axfb\'/ e)*f/L</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">j= s[=k|=c -/f=k=l&aring;=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:6\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>6</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">162398</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">lszf]/ k/fh\'nL</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s[=c=lj! -/f=k=t[==k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:7\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>7</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">108078</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">uf]s)f{ zdf{ cfrfo</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s[=c=lj! -/f=k=t[==k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:8\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>8</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">191532</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">dl)f/Tg cof{n</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s[=c=lj! -/f=k=t[==k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:9\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>9</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">dx]Gb| s\'j/</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s[=c=lj! -/f=k=t[==k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:10\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>10</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">l;tf !jfnL</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">n]vf clws[t</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:11\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>11</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">pQd k|;fb &gt;]i&amp;</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">k|f=;= -/f=k=cg+= k|=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:12\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>12</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">k|f=;= -/f=k=cg+= k|=k|f=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">l/Qm</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:13\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>13</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">j;Gt Gof}kfg]</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">n]vfkfn -/f=k=cg+=k|=k|=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:14\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>14</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">gf=;&quot; -/f=k=cg+=k|=k|=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">l/Qm</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:15\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>15</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">122780</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">dw\'dfof zdf{</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">vl/bf/ -/f=k=cg+=l&aring;=k|=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:16\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>16</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">151139</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">/fd yfkf</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">^f&divide;gf=;\'= -/f=k=cg+=k|=k|=_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:17\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>17</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">^fOlki^</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">l/Qm</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:18\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>18</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">147268</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">/Tg axfb/ dxh{g</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">x=;=rf= -&gt;])fL ljlxg_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">sfh</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:19\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>19</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">131968</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">;\'/]z s\'df/ &gt;]i&amp;</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">sfof{{no ;xof]uL -&gt;])fL ljlxg_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:20\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>20</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\">128715</span></p>\r\n            </td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">k|&szlig;\'Dg l;njfn</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">sfof{{no ;xof]uL -&gt;])fL ljlxg_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:21\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>21</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">anb]j vqL</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">x=;=rf= -&gt;])fL ljlxg_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s/f/</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:22\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"mso-fareast-font-family:&quot;Times New Roman&quot;;mso-bidi-language:\r\n            NE\"><span style=\"mso-spacerun:yes\">&nbsp;</span>22</span></p>\r\n            </td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s[i)f b]jL dxh{g</span></p>\r\n            </td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">sfof{{no ;xof]uL -&gt;])fL ljlxg_</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-size:13.5pt;font-family:Preeti;mso-fareast-font-family:\r\n            &quot;Times New Roman&quot;;mso-bidi-language:NE\">s/f/</span></p>\r\n            </td>\r\n        </tr>\r\n        <tr style=\"mso-yfti-irow:23;mso-yfti-lastrow:yes\">\r\n            <td width=\"82\" style=\"width:61.55pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"143\" style=\"width:107.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"155\" style=\"width:116.3pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n            <td width=\"197\" style=\"width:147.8pt;padding:.75pt .75pt .75pt .75pt\">\r\n            <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\r\n            normal\"><span style=\"font-family:Preeti;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\n            mso-bidi-language:NE\">hDdf</span></p>\r\n            </td>\r\n            <td width=\"65\" style=\"width:48.45pt;padding:.75pt .75pt .75pt .75pt\">&nbsp;</td>\r\n        </tr>\r\n    </tbody>\r\n</table>\r\n<p class=\"MsoNormal\">&nbsp;</p>','Contents Page',30,'no','2015-01-17','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(241,'Information Categories','','information-categories','Other',0,'<br />','','<br />','','Normal Group',70,'no','2013-12-23','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(300,'Information','&#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368;','information-message','Other',241,'Marketing Research and Statistics Management Program\r\n\r\nINTRODUCTION\r\n\r\nMarketing Research and Statistics Management Program was established in 2061 B.S as a program office under the Agribusiness Promotion and Marketing Development Directorate after restructuring under Department of Agriculture. It was earlier established in 2026 B.S under Ministry of Agriculture as Economic Analysis Division. Later it was named and functioning as Economic Analysis and Statistics Management Division after the formation of Agriculture Market Department in 2028 B.S.  Later in year 2048 B.S Department of Agriculture Market was abolished and again merged in the Department of Agriculture and named Economic Analysis and Statistics Management Division and later in 2058 named Economic Analysis and Statistics Management Directorate.','Marketing Research and Statistics Management Program\r\n\r\nINTRODUCTION\r\n\r\nMarketing Research and Statistics Management Program was established in 2061 B.S as a program office under the Agribusiness Promotion and Marketing Development Directorate after restructuring under Department of Agriculture. It was earlier established in 2026 B.S under Ministry of Agriculture as Economic Analysis Division. Later it was named and functioning as Economic Analysis and Statistics Management Division after the formation of Agriculture Market Department in 2028 B.S.  Later in year 2048 B.S Department of Agriculture Market was abolished and again merged in the Department of Agriculture and named Economic Analysis and Statistics Management Division and later in 2058 named Economic Analysis and Statistics Management Directorate.','<h2 style=\"text-align: justify;\">Marketing Research and Statistics Management Program</h2>\r\n<p style=\"text-align: justify;\"><strong>INTRODUCTION</strong></p>\r\n<p style=\"text-align: justify;\">Marketing Research and Statistics Management Program was established in 2061 B.S as a program office under the Agribusiness Promotion and Marketing Development Directorate after restructuring&nbsp;under Department of Agriculture. It was earlier established in 2026 B.S under Ministry of Agriculture as Economic Analysis Division. Later it was named and functioning as Economic Analysis and Statistics Management Division after the formation of Agriculture Market Department in 2028 B.S.&nbsp; Later in year 2048 B.S Department of Agriculture Market&nbsp;was abolished and again merged in the Department of Agriculture and named Economic Analysis and Statistics Management Division and later in 2058 named Economic Analysis and Statistics Management Directorate.</p>','<h2 style=\"text-align: justify;\">Marketing Research and Statistics Management Program</h2>\r\n<p style=\"text-align: justify;\"><strong>INTRODUCTION</strong></p>\r\n<p style=\"text-align: justify;\">Marketing Research and Statistics  Management Program was established in 2061 B.S as a program office under  the Agribusiness Promotion and Marketing Development Directorate after  restructuring&nbsp;under Department of Agriculture. It was earlier  established in 2026 B.S under Ministry of Agriculture as Economic  Analysis Division. Later it was named and functioning as Economic  Analysis and Statistics Management Division after the formation of  Agriculture Market Department in 2028 B.S.&nbsp; Later in year 2048 B.S  Department of Agriculture Market&nbsp;was abolished and again merged in the  Department of Agriculture and named Economic Analysis and Statistics  Management Division and later in 2058 named Economic Analysis and  Statistics Management Directorate.</p>','Contents Page',10,'no','2015-01-18','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(301,'Mission','&#2354;&#2325;&#2381;&#2359;&#2381;&#2351;','mission','Other',241,'Our mission is to conduct various researches in agricultural economics alone and in collaboration with other commodity programs within the Department of Agriculture and other agencies.','Our mission is to conduct various researches in agricultural economics alone and in collaboration with other commodity programs within the Department of Agriculture and other agencies.','<span style=\"font-size: 11.5pt; font-family: Arial, sans-serif;\">Our mission is to conduct various researches in agricultural economics alone and in collaboration with other commodity programs within the Department of Agriculture and other agencies.</span><strong><span style=\"font-size: 11.5pt; font-family: Arial, sans-serif;\"><o:p></o:p></span></strong>','<span style=\"font-size: 11.5pt; font-family: Arial, sans-serif;\">Our  mission is to conduct various researches in agricultural economics alone  and in collaboration with other commodity programs within the  Department of Agriculture and other agencies.</span>','Contents Page',20,'no','2015-01-18','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(304,'Programs','&#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350;&#2361;&#2352;&#2369;','programs','Other',241,'We conduct economic surveys related to cost of cultivation, agriculture markets and market margins of agricultural goods and commodities. We compile and publish various agriculture related data that could be helpful to planning, monitoring and evaluation of the agricultural programs and policies. We guide District Agriculture Development Offices to conduct various kinds of Socio-economic surveys as per the local developmental needs of the districts. We are conducting research and publish reports on various agricultural issues like food security, farm mechanization, climate change and performance of different projects, offices under Department of Agriculture.','','We conduct economic surveys related to cost of cultivation, agriculture markets and market margins of agricultural goods and commodities. We compile and publish various agriculture related data that could be helpful to planning, monitoring and evaluation of the agricultural programs and policies. We guide District Agriculture Development Offices to conduct various kinds of Socio-economic surveys as per the local developmental needs of the districts. We are conducting research and publish reports on various agricultural issues like food security, farm mechanization, climate change and performance of different projects, offices under Department of Agriculture.','<br />','Contents Page',50,'no','2015-01-18','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(274,'Message from Programme Chief','&#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350; &#2346;&#2381;&#2352;&#2350;&#2369;&#2326; &#2325;&#2379; &#2350;&#2375;&#2360;&#2375;&#2332;','message-from-programme-chief','Other',0,'Market Research and Statistics Management Program (MRSMP), a wing of Agribusiness Promotion and','Market Research and Statistics Management Program (MRSMP), a wing of Agribusiness Promotion and','<div style=\"text-align: justify;\">Market Research and Statistics Management Program (MRSMP), a wing of Agribusiness Promotion and Marketing Development Directorate (ABPMDD), is dedicated to produce major current agricultural statistics, more specifically average cost of production and profit margin of major agricultural crops. This office has intended to conduct researches on current burning issues and disseminating it through publications, workshops and its websites. We have recently launched new website so that everyone can easily access to the wide range of data produced by MRSMP. We do believe that our website would be beneficial to the farmers, planners, entrepreneurs, researchers, extension workers, academician, and policy makers. I would like to express my sincere appreciation to all those involved in bringing the website in this form. Valuable comments, suggestions and queries for making our website more users friendly would be highly welcomed.  The MRSMP presents its complements to the Department of Agriculture and Ministry of Agriculture Development basically fo current agricultural statistics, average production cost and profit margin of major vegetables, cereals, industrial, spices, oilseed crops in Nepal. It is the honor to inform that the MRSMP has started the study on average cost of production and profit margin of major fruit crops in Nepal since 2014/15. Likewise, we have prepared an analytical compilation of last 20 years average cost of production showing the trends of cost and income in the major components of crop production function.   <br />\r\n<br />\r\nThanks <br />\r\nNetra Bahadur Bhandari <br />\r\nFor Chief</div>','<div style=\"text-align: justify;\">Market Research and Statistics  Management Program (MRSMP), a wing of Agribusiness Promotion and  Marketing Development Directorate (ABPMDD), is dedicated to produce  major current agricultural statistics, more specifically average cost of  production and profit margin of major agricultural crops. This office  has intended to conduct researches on current burning issues and  disseminating it through publications, workshops and its websites. We  have recently launched new website so that everyone can easily access to  the wide range of data produced by MRSMP. We do believe that our  website would be beneficial to the farmers, planners, entrepreneurs,  researchers, extension workers, academician, and policy makers. I would  like to express my sincere appreciation to all those involved in  bringing the website in this form. Valuable comments, suggestions and  queries for making our website more users friendly would be highly  welcomed.  The MRSMP presents its complements to the Department of  Agriculture and Ministry of Agriculture Development basically fo current  agricultural statistics, average production cost and profit margin of  major vegetables, cereals, industrial, spices, oilseed crops in Nepal.  It is the honor to inform that the MRSMP has started the study on  average cost of production and profit margin of major fruit crops in  Nepal since 2014/15. Likewise, we have prepared an analytical  compilation of last 20 years average cost of production showing the  trends of cost and income in the major components of crop production  function.   <br />\r\n<br />\r\nThanks <br />\r\nNetra Bahadur Bhandari <br />\r\nFor Chief</div>','Contents Page',90,'no','2014-04-22','chief-mrsmp.jpg','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(339,'COST OF PRODUCTION & MARKETING MARGIN OF CEREAL,CASH, VEGETABLE & SPICES CROPS IN NEPAL 2070/2071 (2013/2014)','COST OF PRODUCTION & MARKETING MARGIN OF CEREAL,CASH, VEGETABLE & SPICES CROPS IN NEPAL 2070/2071 (2013/2014)','cost-of-production','Header',350,'','','cop book 2071_rev.pdf','','File',10,'no','2015-04-07','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(340,'Agriculture statistics collection and Analysis Guidelines_2071	','Agriculture statistics collection and Analysis Guidelines_2071	','agriculture-statistics-collection-and-analysis-guidelines2071','Header',350,'','','Nirdesika 2071.pdf','','File',20,'no','2015-04-07','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(345,'Department of Agriculture','&#2325;&#2371;&#2359;&#2367; &#2357;&#2367;&#2349;&#2366;&#2327;','department-of-agriculture','Other',275,'','','doanepal.gov.np','','Link',10,'no','2015-09-03','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(330,'krishighar Nepal','&#2325;&#2381;&#2352;&#2367;&#2359;&#2367;&#2328;&#2352; &#2344;&#2375;&#2346;&#2366;&#2354;','krishighar-nepal','Other',275,'','','http://www.krishighar.com','','Link',20,'no','2015-02-10','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(346,'Ministry of Agriculture Development','&#2325;&#2371;&#2359;&#2367; &#2357;&#2367;&#2325;&#2366;&#2360; &#2350;&#2344;&#2381;&#2340;&#2381;&#2352;&#2366;&#2354;&#2351;','ministry-of-agriculture-development','Other',275,'','','http://moad.gov.np/','','Link',1,'no','2015-09-03','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(332,'Previous Instruments','&#2346;&#2331;&#2367;&#2354;&#2381;&#2354;&#2366; &#2360;&#2366;&#2350;&#2366;&#2327;&#2381;&#2352;&#2368;&#2361;&#2352;&#2369;','previous-instruments','Other',0,'','','<br />','<br />','Normal Group',110,'no','2015-02-10','','list','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(336,'Login','&#2354;&#2327; &#2311;&#2344;','programlogin.php','Header',0,'','','programlogin.php','','Link',80,'no','2015-02-23','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(321,'Information / News','&#2360;&#2370;&#2330;&#2344;&#2366; / &#2360;&#2350;&#2366;&#2330;&#2366;&#2352;','information-news','Header',0,'','','','','List',15,'no','2015-01-18','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(322,'Notice for Organic Fair 2071','Notice for Organic Fair 2071','notice-for-organic-fair-2071','',321,'notice-for-organic-fair-2071','notice-for-organic-fair-2071','notice-for-organic-fair-2071 notice-for-organic-fair-2071 notice-for-organic-fair-2071 notice-for-organic-fair-2071 notice-for-organic-fair-2071 notice-for-organic-fair-2071 notice-for-organic-fair-2071 notice-for-organic-fair-2071 notice-for-organic-fair-2071notice-for-organic-fair-2071notice-for-organic-fair-2071 notice-for-organic-fair-2071&nbsp; notice-for-organic-fair-2071&nbsp; notice-for-organic-fair-2071<br />','notice-for-organic-fair-2071 notice-for-organic-fair-2071  notice-for-organic-fair-2071 notice-for-organic-fair-2071  notice-for-organic-fair-2071 notice-for-organic-fair-2071  notice-for-organic-fair-2071 notice-for-organic-fair-2071  notice-for-organic-fair-2071notice-for-organic-fair-2071notice-for-organic-fair-2071  notice-for-organic-fair-2071&nbsp; notice-for-organic-fair-2071&nbsp;  notice-for-organic-fair-2071<br />\r\n<br />\r\nnotice-for-organic-fair-2071 notice-for-organic-fair-2071  notice-for-organic-fair-2071 notice-for-organic-fair-2071  notice-for-organic-fair-2071 notice-for-organic-fair-2071  notice-for-organic-fair-2071 notice-for-organic-fair-2071  notice-for-organic-fair-2071notice-for-organic-fair-2071notice-for-organic-fair-2071  notice-for-organic-fair-2071&nbsp; notice-for-organic-fair-2071&nbsp;  notice-for-organic-fair-2071<br />\r\n<br />\r\n<br />','ListSub',10,'no','2015-01-18','','','no','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(323,'Cold Store Notice','Cold Store Notice','cold-store-notice','',321,'','','<br />','<br />','ListSub',20,'no','2015-01-18','','','no','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(324,'TOR of Master Plan','TOR of Master Plan','tor-of-master-plan','',321,'','','<br />','<br />','ListSub',30,'no','2015-01-18','','','no','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(325,'EOI of Master plan','EOI of Master plan','eoi-of-master-plan','',321,'EOI of Master plan','EOI of Master plan','EOI of Master plan<br />','EOI of Master plan<br />','ListSub',40,'no','2015-01-18','','','no','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(351,'Average  Production Cost and Profit Margin of Cereal, Vegetable and Industrial crops 2072','Average  Production Cost and Profit Margin of Cereal, Vegetable and Industrial crops 2072','cost-of-production1','Header',350,'','','Average  Production Cost and Profit Margin of Cereal, Vegetable and Industrial crops 2072.pdf','','File',9,'no','2015-09-29','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(350,'Publications','&#2346;&#2381;&#2352;&#2325;&#2366;&#2358;&#2344;','publications','Header',0,'','','<br />','<br />','Normal Group',20,'no','2015-09-08','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(353,'Average Cost of Production and Gross Profit of Fruit Farming in Nepal 2072','Average Cost of Production and Gross Profit of Fruit Farming in Nepal 2072','average-cost-of-production-and-gross-profit-of-fruit-farming-in-nepal---2072','Header',350,'','','Average Cost of Production and Gross Profit of Fruit Farming in Nepal 2072.pdf','','File',7,'no','2015-09-29','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(354,'Cost, Production and Price Spread of Cereal Crops in Nepal-A Time Series Analysis 2072','Cost, Production and Price Spread of Cereal Crops in Nepal-A Time Series Analysis 2072','cost-production-and-price-spread-of-cereal-crops-in-nepal-a-time-series-analysis-2072','Header',350,'','','Cost, Production and Price Spread of Cereal Crops in Nepal-A Time Series Analysis 2072.pdf','','File',6,'no','2015-09-29','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(366,'Agriculture Information and Communication Center','&#2325;&#2371;&#2359;&#2367; &#2360;&#2370;&#2330;&#2344;&#2366; &#2340;&#2341;&#2366; &#2360;&#2306;&#2330;&#2366;&#2352; &#2325;&#2375;&#2344;&#2381;&#2342;&#2381;&#2352;','agriculture-information-and-communication-center','Other',275,'','','http://www.aicc.gov.np','','Link',30,'no','2015-12-29','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(383,'First Previous Instrument','First Previous Instrument','first-previous-instrument','Other',332,'','','second.zip','','File',10,'no','2015-12-29','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','',''),(384,'Second Previous Instrument','Second Previous Instrument','second-previous-instrument','Other',332,'','','second.zip','','File',20,'no','2015-12-29','','normal','No','','','','','','','','','','','','','','',0,'',0,'','','','','','','','','','','');
/*!40000 ALTER TABLE `groups` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `listingfiles`
--

DROP TABLE IF EXISTS `listingfiles`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `listingfiles` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `caption` text NOT NULL,
  `filename` varchar(255) NOT NULL DEFAULT '',
  `listingId` int(11) NOT NULL DEFAULT '0',
  `onDate` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `listingfiles`
--

LOCK TABLES `listingfiles` WRITE;
/*!40000 ALTER TABLE `listingfiles` DISABLE KEYS */;
INSERT INTO `listingfiles` (`id`, `caption`, `filename`, `listingId`, `onDate`) VALUES (1,'','google tricks.txt',322,2015),(2,'','google tricks1.txt',323,2015),(3,'','google tricks2.txt',324,2015),(4,'','google tricks2.txt',325,2015);
/*!40000 ALTER TABLE `listingfiles` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `program`
--

DROP TABLE IF EXISTS `program`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `program` (
  `id` int(20) NOT NULL AUTO_INCREMENT,
  `program_name` varchar(500) NOT NULL,
  `program_type` int(20) NOT NULL,
  `program_from` int(20) NOT NULL,
  `program_code` varchar(20) NOT NULL,
  `program_level` varchar(300) NOT NULL,
  `participant_number` int(5) NOT NULL,
  `male_number` int(3) NOT NULL,
  `female_number` int(3) NOT NULL,
  `lowcast_number` int(3) NOT NULL,
  `indigenous_number` int(3) NOT NULL,
  `other` int(3) NOT NULL,
  `nursery_type` varchar(400) NOT NULL,
  `nursery_number` int(20) NOT NULL,
  `production_number` int(20) NOT NULL,
  `distribution_number` int(20) NOT NULL,
  `crop_name` varchar(400) NOT NULL,
  `area_unit` varchar(20) NOT NULL,
  `area_amount` int(20) NOT NULL,
  `production_unit` varchar(20) NOT NULL,
  `production_amount` int(20) NOT NULL,
  `date` date NOT NULL,
  `publish` varchar(3) NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=22 DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `program`
--

LOCK TABLES `program` WRITE;
/*!40000 ALTER TABLE `program` DISABLE KEYS */;
INSERT INTO `program` (`id`, `program_name`, `program_type`, `program_from`, `program_code`, `program_level`, `participant_number`, `male_number`, `female_number`, `lowcast_number`, `indigenous_number`, `other`, `nursery_type`, `nursery_number`, `production_number`, `distribution_number`, `crop_name`, `area_unit`, `area_amount`, `production_unit`, `production_amount`, `date`, `publish`, `weight`) VALUES (14,'&#2340;&#2366;&#2354;&#2367;&#2350;',3,9,'12345','&#2332;&#2367;&#2354;&#2381;&#2354;&#2366; &#2360;&#2381;&#2340;&#2352;',250,112,138,34,66,0,'',0,0,0,'','',0,'',0,'2072-02-03','Yes',10),(15,'&#2360;&#2375;&#2357;&#2366; &#2340;&#2366;&#2354;&#2367;&#2350;',3,9,'23452 ','&#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2368;&#2351; &#2360;&#2381;&#2340;&#2352;',3750,2062,1688,700,800,0,'',0,0,0,'','',0,'',0,'2072-02-08','Yes',20),(16,'&#2332;&#2367;&#2354;&#2381;&#2354; &#2340;&#2366;&#2354;&#2367;&#2350;',3,9,'43243 ','&#2360;&#2375;&#2357;&#2366;&#2325;&#2375;&#2344;&#2381;&#2342;&#2381;&#2352; &#2360;&#2381;&#2340;&#2352;',100,55,45,20,35,0,'',0,0,0,'','',0,'',0,'2072-02-24','Yes',30),(18,'&#2340;&#2352;&#2325;&#2366;&#2352;&#2368; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2344;/ &#2348;&#2338;&#2368; &#2350;&#2379;&#2354; /&#2346;&#2379;&#2359;&#2339; &#2360;&#2369;&#2343;&#2366;&#2352; /&#2360;&#2350;&#2344;&#2381;&#2357;&#2351;&#2366;&#2340;&#2381;&#2350;&#2325; &#2346;&#2325;&#2375;&#2335;',7,5,'','',666,0,0,0,0,0,'à¤¤à¤°à¤•à¤¾à¤°à¥€ à¤¬à¤²à¤¿ ',666,0,0,'&#2340;&#2352;&#2325;&#2366;&#2352;&#2368; &#2348;&#2354;&#2367;','hector',335,'hector',3811,'2072-02-12','Yes',0),(17,'&#2326;&#2366;&#2343;&#2381;&#2351;&#2366;&#2344;&#2381;&#2344;&#2348;&#2354;&#2367; &#2313;&#2340;&#2381;&#2346;&#2366;&#2342;&#2344; &#2348;&#2371;&#2343;&#2367;/&#2346;&#2381;&#2352;&#2348;&#2367;&#2343;&#2367; &#2340;&#2341;&#2366; &#2348;&#2367;&#2325;&#2366;&#2358;/&#2326;&#2366;&#2343;&#2381;&#2351; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366;/&#2319;&#2325;&#2367;&#2325;&#2371;&#2340; &#2332;&#2354; &#2348;&#2375;&#2357;&#2366;&#2360;&#2381;&#2341;&#2366;&#2346;&#2344;',7,6,'','',874,0,0,0,0,0,'',0,0,0,'&#2343;&#2366;&#2344;','hector',45,'hector',140,'2071-03-10','Yes',20),(19,'&#2360;&#2369;&#2344;&#2381;&#2340;&#2354; &#2347;&#2354;&#2347;&#2369;&#2354; &#2357;&#2367;&#2325;&#2366;&#2360; &#2310;&#2351;&#2379;&#2332;&#2344;&#2366;',3,9,'133333 ','&#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2368;&#2351; &#2360;&#2381;&#2340;&#2352;',867,325,542,167,300,400,'',0,0,0,'','',0,'',0,'2072-04-15','Yes',40),(20,'&#2352;&#2375;&#2358;&#2350; &#2326;&#2375;&#2340;&#2368;',7,9,'','',550,0,0,0,0,0,'',0,0,0,'&#2352;&#2375;&#2358;&#2350;','hector',10,'hector',7,'2072-02-06','Yes',30),(21,'&#2310;&#2354;&#2369; &#2326;&#2375;&#2340;&#2368;',7,9,'','',750,0,0,0,0,0,'',0,0,0,'&#2310;&#2354;&#2369;','hector',0,'hector',0,'2072-03-26','Yes',40);
/*!40000 ALTER TABLE `program` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `programlevel`
--

DROP TABLE IF EXISTS `programlevel`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `programlevel` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `program_level` varchar(500) NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(5) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `programlevel`
--

LOCK TABLES `programlevel` WRITE;
/*!40000 ALTER TABLE `programlevel` DISABLE KEYS */;
INSERT INTO `programlevel` (`id`, `program_level`, `publish`, `weight`) VALUES (1,'&#2360;&#2375;&#2357;&#2366;&#2325;&#2375;&#2344;&#2381;&#2342;&#2381;&#2352; &#2360;&#2381;&#2340;&#2352;','Yes',10),(3,'&#2332;&#2367;&#2354;&#2381;&#2354;&#2366; &#2360;&#2381;&#2340;&#2352;','Yes',20),(4,'&#2325;&#2381;&#2359;&#2375;&#2340;&#2381;&#2352;&#2368;&#2351; &#2360;&#2381;&#2340;&#2352;','Yes',30),(5,'&#2325;&#2375;&#2344;&#2381;&#2342;&#2381;&#2352; &#2360;&#2381;&#2340;&#2352;','Yes',40),(6,'&#2309;&#2344;&#2381;&#2351;','Yes',50);
/*!40000 ALTER TABLE `programlevel` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `programtype`
--

DROP TABLE IF EXISTS `programtype`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `programtype` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `program_name` varchar(500) NOT NULL,
  `table_name` varchar(100) NOT NULL,
  `publish` varchar(3) NOT NULL,
  `weight` int(5) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=24 DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `programtype`
--

LOCK TABLES `programtype` WRITE;
/*!40000 ALTER TABLE `programtype` DISABLE KEYS */;
INSERT INTO `programtype` (`id`, `program_name`, `table_name`, `publish`, `weight`) VALUES (3,'District Information','tbl_districtinformation','Yes',10),(5,'Nursery Information','tbl_nursery','Yes',20),(12,'Agriculture Cooperative','tbl_agricoop','Yes',70),(7,'Crop Cutting Information','tbl_cropcutting','Yes',30),(9,'Crop situation Reporting','tbl_monthlyreporting','Yes',40),(10,'Agrovet Information','tbl_fertilizer','Yes',50),(11,'Agriculure Groups','tbl_agrigroups','Yes',60),(13,'Market Information','tbl_market','Yes',80),(14,'Price Detail','tbl_price','Yes',96),(15,'Training Program','tbl_training','Yes',100),(16,'Subsidy Information','tbl_subsidi','Yes',110),(17,'Pocket Area Information','tbl_pocketarea','Yes',15),(18,'Crop Cost-Profit Study','tbl_cropprofit','Yes',120),(19,'Fruit Cost-Profit Study','tbl_fruitprofit','Yes',130),(20,'Crop Information','tbl_crop','Yes',12),(21,'Insurance Information','tbl_insuranceinfo','Yes',85),(22,'Farmer Indetification','tbl_farmeridentification','Yes',90),(23,'Fishery Information','tbl_fisheryinformation','Yes',93);
/*!40000 ALTER TABLE `programtype` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `ratelist`
--

DROP TABLE IF EXISTS `ratelist`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `ratelist` (
  `id` int(50) NOT NULL AUTO_INCREMENT,
  `rate1` float NOT NULL,
  `rate2` float NOT NULL,
  `rate3` float NOT NULL,
  `rate4` float NOT NULL,
  `rate5` float NOT NULL,
  `average` float NOT NULL,
  `remarks` varchar(1000) NOT NULL,
  `parentId` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=272 DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `ratelist`
--

LOCK TABLES `ratelist` WRITE;
/*!40000 ALTER TABLE `ratelist` DISABLE KEYS */;
INSERT INTO `ratelist` (`id`, `rate1`, `rate2`, `rate3`, `rate4`, `rate5`, `average`, `remarks`, `parentId`) VALUES (160,0,0,0,0,0,0,'',22),(159,0,0,0,0,0,0,'',22),(158,0,0,0,0,0,0,'',22),(157,0,0,0,0,0,0,'',22),(156,0,0,0,0,0,0,'',22),(155,0,0,0,0,0,0,'',22),(154,0,0,0,0,0,0,'',22),(153,0,0,0,0,0,0,'',22),(152,0,0,0,0,0,0,'',22),(151,0,0,0,0,0,0,'',22),(150,0,0,0,0,0,0,'',22),(149,0,0,0,0,0,0,'',22),(148,0,0,0,0,0,0,'',22),(147,0,0,0,0,0,0,'',22),(146,0,0,0,0,0,0,'',22),(145,0,0,0,0,0,0,'',22),(144,0,0,0,0,0,0,'',22),(143,0,0,0,0,0,0,'',22),(142,0,0,0,0,0,0,'',22),(141,0,0,0,0,0,0,'',22),(140,0,0,0,0,0,0,'',22),(139,0,0,0,0,0,0,'',22),(138,0,0,0,0,0,0,'',22),(137,0,0,0,0,0,0,'',22),(136,0,0,0,0,0,0,'',22),(135,0,0,0,0,0,0,'',22),(134,0,0,0,0,0,0,'',22),(133,0,0,0,0,0,0,'',22),(132,0,0,0,0,0,0,'',22),(131,0,0,0,0,0,0,'',22),(130,0,0,0,0,0,0,'',22),(129,0,0,0,0,0,0,'',22),(128,0,0,0,0,0,0,'',22),(127,0,0,0,0,0,0,'',22),(126,0,0,0,0,0,0,'',22),(125,0,0,0,0,0,0,'',22),(124,0.6,0,0,0,0,0,'sdf',22),(161,0,0,0,0,0,0,'',23),(162,0,0,0,0,0,0,'',23),(163,0,0,0,0,0,0,'',23),(164,0,0,0,0,0,0,'',23),(165,0,0,0,0,0,0,'',23),(166,0,0,0,0,0,0,'',23),(167,0,0,0,0,0,0,'',23),(168,0,0,0,0,0,0,'',23),(169,0,0,0,0,0,0,'',23),(170,0,0,0,0,0,0,'',23),(171,0,0,0,0,0,0,'',23),(172,0,0,0,0,0,0,'',23),(173,0,0,0,0,0,0,'',23),(174,0,0,0,0,0,0,'',23),(175,0,0,0,0,0,0,'',23),(176,0,0,0,0,0,0,'',23),(177,0,0,0,0,0,0,'',23),(178,0,0,0,0,0,0,'',23),(179,0,0,0,0,0,0,'',23),(180,0,0,0,0,0,0,'',23),(181,0,0,0,0,0,0,'',23),(182,0,0,0,0,0,0,'',23),(183,0,0,0,0,0,0,'',23),(184,0,0,0,0,0,0,'',23),(185,0,0,0,0,0,0,'',23),(186,0,0,0,0,0,0,'',23),(187,0,0,0,0,0,0,'',23),(188,0,0,0,0,0,0,'',23),(189,0,0,0,0,0,0,'',23),(190,0,0,0,0,0,0,'',23),(191,0,0,0,0,0,0,'',23),(192,0,0,0,0,0,0,'',23),(193,0,0,0,0,0,0,'',23),(194,0,0,0,0,0,0,'',23),(195,0,0,0,0,0,0,'',23),(196,0,0,0,0,0,0,'',23),(197,0,0,0,0,0,0,'',23),(198,3,5,0,0,0,4,'',24),(199,0,0,0,0,0,0,'',24),(200,0,0,0,0,0,0,'',24),(201,0,0,0,0,0,0,'',24),(202,0,0,0,0,0,0,'',24),(203,0,0,0,0,0,0,'',24),(204,0,0,0,0,0,0,'',24),(205,0,0,0,0,0,0,'',24),(206,0,0,0,0,0,0,'',24),(207,0,0,0,0,0,0,'',24),(208,0,0,0,0,0,0,'',24),(209,0,0,0,0,0,0,'',24),(210,0,0,0,0,0,0,'',24),(211,0,0,0,0,0,0,'',24),(212,0,0,0,0,0,0,'',24),(213,0,0,0,0,0,0,'',24),(214,0,0,0,0,0,0,'',24),(215,0,0,0,0,0,0,'',24),(216,0,0,0,0,0,0,'',24),(217,0,0,0,0,0,0,'',24),(218,0,0,0,0,0,0,'',24),(219,0,0,0,0,0,0,'',24),(220,0,0,0,0,0,0,'',24),(221,0,0,0,0,0,0,'',24),(222,0,0,0,0,0,0,'',24),(223,0,0,0,0,0,0,'',24),(224,0,0,0,0,0,0,'',24),(225,0,0,0,0,0,0,'',24),(226,0,0,0,0,0,0,'',24),(227,0,0,0,0,0,0,'',24),(228,0,0,0,0,0,0,'',24),(229,0,0,0,0,0,0,'',24),(230,0,0,0,0,0,0,'',24),(231,0,0,0,0,0,0,'',24),(232,0,0,0,0,0,0,'',24),(233,0,0,0,0,0,0,'',24),(234,0,0,0,0,0,0,'',24),(235,54,54,54,54,54,45,'54',25),(236,5454,54,54,56,65,56,'56',25),(237,56,56,56,56,56,56,'56',25),(238,56,6,76,6,56,5,'54',25),(239,45,54,45,54,56,56,'56',25),(240,56,56,65,56,56,6,'67',25),(241,6,56,56,56,0,5656,'56',25),(242,54,54,54,56,56,54,'45',25),(243,54,54,56,56,56,56,'5',25),(244,0,5,5656,56,56,56,'56',25),(245,56,56,56,65,65,56,'56',25),(246,56,56,56,56,56,56,'',25),(247,5656,56,56,56,56,56,'56',25),(248,56,56,56,56,56,76,'76',25),(249,56,56,56,56,56,56,'56',25),(250,56,56,56,56,56,56,'65',25),(251,65,56,56,65,56,56,'56',25),(252,56,56,5656,56,56,56,'56',25),(253,56,56,56,56,56,56,'56',25),(254,56,56,56,56,56,56,'56',25),(255,56,56,56,56,65,56,'56',25),(256,56,56,65,65,0,56,'6556',25),(257,56,65,65,56,56,56,'56',25),(258,56,56,56,65,56,56,'56',25),(259,56,56,56,56,56,65,'65',25),(260,56,56,0,5656,56,56,'56',25),(261,65,65,65,56,56,56,'56',25),(262,56,56,56,56,56,65,'65',25),(263,56,56,56,56,56,56,'56',25),(264,56,56,56,56,56,56,'56',25),(265,56,56,56,56,56,56,'56',25),(266,56,56,56,56,56,56,'56',25),(267,56,56,56,56,56,56,'56',25),(268,56,56,56,56,56,56,'56',25),(269,56,56,56,56,56,56,'56',25),(270,56,56,56,56,56,5656,'56',25),(271,56,56,56,56,56,56,'',25);
/*!40000 ALTER TABLE `ratelist` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `statistics`
--

DROP TABLE IF EXISTS `statistics`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `statistics` (
  `id` int(20) NOT NULL AUTO_INCREMENT,
  `district` int(10) NOT NULL,
  `vdc_muncipality` varchar(400) NOT NULL,
  `total_familyno` int(5) NOT NULL,
  `total_population` int(5) NOT NULL,
  `farmer_familyno` int(5) NOT NULL,
  `farmer_population` int(5) NOT NULL,
  `crop_name` varchar(500) NOT NULL,
  `crop_code` varchar(30) NOT NULL,
  `total_areaunit` varchar(20) NOT NULL,
  `irrigated_area` varchar(10) NOT NULL,
  `nonirrigated_area` varchar(10) NOT NULL,
  `total_area` int(10) NOT NULL,
  `production_unit` varchar(20) NOT NULL,
  `production_amount` int(10) NOT NULL,
  `farmer_unit` varchar(20) NOT NULL,
  `farmer_price` int(10) NOT NULL,
  `market_unit` varchar(20) NOT NULL,
  `market_price` int(10) NOT NULL,
  `productivity` int(10) NOT NULL,
  `publish` varchar(3) NOT NULL,
  `weight` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=55 DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `statistics`
--

LOCK TABLES `statistics` WRITE;
/*!40000 ALTER TABLE `statistics` DISABLE KEYS */;
INSERT INTO `statistics` (`id`, `district`, `vdc_muncipality`, `total_familyno`, `total_population`, `farmer_familyno`, `farmer_population`, `crop_name`, `crop_code`, `total_areaunit`, `irrigated_area`, `nonirrigated_area`, `total_area`, `production_unit`, `production_amount`, `farmer_unit`, `farmer_price`, `market_unit`, `market_price`, `productivity`, `publish`, `weight`) VALUES (8,51,'test municipality',200,1000,100,600,'Dhaan','dhaan345','feet','200','300',600,'pound',2200,'dollar',4444,'1200',1200,34,'Yes',10),(9,51,'test vdc',200,1000,100,600,'df','df','meter','fd','df',0,'kilogram',0,'rupees',4444,'1200',1200,34,'Yes',20),(11,76,'&#2342;&#2379;&#2343;&#2366;&#2352;&#2366;',0,1000,100,600,'Dhaan','dhaan345','meter','200','300',600,'kilogram',2200,'rupees',4444,'rupees',1200,34,'Yes',10),(12,20,'&#2325;&#2369;&#2360;&#2375;&#2358;&#2381;&#2357;&#2352; &#2342;&#2369;&#2350;&#2381;&#2395;&#2366;',1010,4973,800,4000,'&#2348;&#2352;&#2381;&#2360;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','001','meter','1200 ','12345 ',34567,'kilogram',1000,'rupees',1000,'1500',1500,1500,'Yes',10),(13,20,'&#2333;&#2366;&#2327;&#2366;&#2333;&#2379;&#2354;&#2368; &#2352;&#2366;&#2340;&#2366;&#2350;&#2366;&#2335;&#2366; ',1194,5337,2506,2831,'&#2348;&#2352;&#2381;&#2360;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','001','meter','394 ','500 ',894,'kilogram',1000,'rupees',50,'70',70,1200,'Yes',20),(14,20,'&#2346;&#2369;&#2352;&#2366;&#2344;&#2379; &#2333;&#2366;&#2327;&#2366;&#2333;&#2379;&#2354;&#2368;',1015,4707,2161,2546,'&#2348;&#2352;&#2381;&#2359;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','001','meter','120','180',300,'kilogram',378,'rupees',50,'70',70,600,'Yes',30),(15,20,'&#2360;&#2367;&#2340;&#2354;&#2346;&#2366;&#2335;&#2368; ',812,4058,1865,2193,'&#2348;&#2352;&#2381;&#2359;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','001','meter','130','210',340,'kilogram',410,'rupees',50,'70',70,800,'Yes',40),(16,20,'&#2350;&#2333;&#2369;&#2357;&#2366; ',526,2398,1090,1308,'&#2348;&#2352;&#2381;&#2359;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','001','meter','50','122',172,'kilogram',158,'rupees',50,'70',70,300,'Yes',50),(17,20,'&#2309;&#2350;&#2354;&#2375; ',415,2261,1047,1214,'&#2348;&#2352;&#2381;&#2359;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','001','meter','110','200',310,'kilogram',347,'rupees',50,'70',70,550,'Yes',60),(18,20,'&#2340;&#2350;&#2366;&#2332;&#2379;&#2352;&#2366; ',445,2346,1102,1244,'&#2348;&#2352;&#2381;&#2359;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','001','meter','70','50',120,'kilogram',221,'rupees',50,'70',70,320,'Yes',100),(20,20,'&#2357;&#2360;&#2381;&#2340;&#2368;&#2346;&#2369;&#2352; ',545,3029,1366,1663,'&#2348;&#2352;&#2381;&#2359;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','001','meter','100','120',220,'kilogram',315,'rupees',50,'70',70,510,'Yes',70),(21,20,'&#2360;&#2366;&#2344;&#2381;&#2340;&#2375;&#2358;&#2381;&#2357;&#2352;&#2368; ',446,2725,1344,1381,'&#2348;&#2352;&#2381;&#2359;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','001','meter','55','45',100,'kilogram',173,'rupees',50,'70',70,200,'Yes',80),(22,20,'&#2344;&#2375;&#2340;&#2381;&#2352;&#2325;&#2366;&#2354;&#2368; ',606,3400,1612,1788,'&#2348;&#2352;&#2381;&#2359;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','001','meter','55','60',115,'kilogram',173,'rupees',50,'70',70,210,'Yes',110),(23,20,'&#2325;&#2369;&#2360;&#2375;&#2358;&#2381;&#2357;&#2352; &#2342;&#2369;&#2350;&#2381;&#2395;&#2366;',1010,4973,800,4000,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002 ','meter','50 ','70 ',120,'kilogram',100,'rupees',44,'65',65,250,'Yes',120),(24,20,'&#2325;&#2369;&#2360;&#2375;&#2358;&#2381;&#2357;&#2352; &#2342;&#2369;&#2350;&#2381;&#2395;&#2366;',1010,4973,800,4000,'&#2348;&#2352;&#2381;&#2360;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003 ','meter','10 ','30 ',50,'kilogram',45,'rupees',65,'75',75,80,'Yes',130),(25,20,'&#2333;&#2366;&#2327;&#2366;&#2333;&#2379;&#2354;&#2368; &#2352;&#2366;&#2340;&#2366;&#2350;&#2366;&#2335;&#2366; ',1194,5337,2506,2831,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002 ','meter','30 ','40 ',70,'kilogram',40,'rupees',60,'75',75,70,'Yes',140),(26,20,'&#2333;&#2366;&#2327;&#2366;&#2333;&#2379;&#2354;&#2368; &#2352;&#2366;&#2340;&#2366;&#2350;&#2366;&#2335;&#2366; ',1194,5337,2506,2831,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003 ','meter','10 ','25 ',35,'kilogram',45,'rupees',60,'75',75,80,'Yes',140),(27,20,'&#2346;&#2369;&#2352;&#2366;&#2344;&#2379; &#2333;&#2366;&#2327;&#2366;&#2333;&#2379;&#2354;&#2368;',1015,4707,2161,2546,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002 ','meter','10 ','7 ',17,'kilogram',45,'rupees',30,'50',50,55,'Yes',150),(28,20,'&#2346;&#2369;&#2352;&#2366;&#2344;&#2379; &#2333;&#2366;&#2327;&#2366;&#2333;&#2379;&#2354;&#2368;',1015,4707,2161,2546,'&#2348;&#2352;&#2381;&#2360;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003 ','meter','12 ','8 ',20,'kilogram',5,'rupees',30,'50',50,10,'Yes',150),(29,20,'&#2360;&#2367;&#2340;&#2354;&#2346;&#2366;&#2335;&#2368; ',812,4058,1865,2193,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002','meter','11 ','12 ',23,'kilogram',12,'rupees',32,'52',52,18,'Yes',160),(30,20,'&#2360;&#2367;&#2340;&#2354;&#2346;&#2366;&#2335;&#2368; ',812,4058,1865,2193,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003 ','meter','5 ','7 ',12,'kilogram',24,'rupees',30,'50',50,32,'Yes',160),(31,20,'&#2350;&#2333;&#2369;&#2357;&#2366; ',526,2398,1090,1308,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003 ','meter','1 ','2 ',3,'kilogram',5,'rupees',28,'48',48,11,'Yes',180),(32,20,'&#2350;&#2333;&#2369;&#2357;&#2366; ',526,2398,1090,1308,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002 ','meter','3 ','6 ',9,'kilogram',2,'rupees',28,'48',48,7,'Yes',170),(33,20,'&#2357;&#2360;&#2381;&#2340;&#2368;&#2346;&#2369;&#2352; ',545,3029,1366,1663,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002 ','meter','3 ','5 ',8,'kilogram',4,'rupees',30,'48',48,9,'Yes',190),(34,20,'&#2357;&#2360;&#2381;&#2340;&#2368;&#2346;&#2369;&#2352; ',545,3029,1366,1663,'&#2348;&#2352;&#2381;&#2360;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003 ','meter','2 ','4 ',6,'kilogram',9,'rupees',30,'50',50,18,'Yes',200),(35,20,'&#2360;&#2366;&#2344;&#2381;&#2340;&#2375;&#2358;&#2381;&#2357;&#2352;&#2368; ',446,2725,1344,1381,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003 ','meter','1 ','5 ',6,'kilogram',5,'rupees',29,'45',45,13,'Yes',220),(36,20,'&#2360;&#2366;&#2344;&#2381;&#2340;&#2375;&#2358;&#2381;&#2357;&#2352;&#2368; ',446,2725,1344,1381,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002 ','meter','3 ','4 ',7,'kilogram',4,'rupees',32,'49',49,10,'Yes',210),(37,20,'&#2340;&#2350;&#2366;&#2332;&#2379;&#2352;&#2366; ',445,2346,1102,0,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002 ','meter','3 ','2 ',5,'kilogram',2,'rupees',32,'52',52,5,'Yes',230),(38,20,'&#2340;&#2350;&#2366;&#2332;&#2379;&#2352;&#2366; ',445,2346,1102,1244,'&#2348;&#2352;&#2381;&#2360;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003','meter','2 ','2 ',4,'kilogram',9,'rupees',33,'55',55,13,'Yes',230),(39,20,'&#2344;&#2375;&#2340;&#2381;&#2352;&#2325;&#2366;&#2354;&#2368; ',606,3400,1612,1788,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002','meter','4 ','6 ',10,'kilogram',2,'rupees',33,'50',50,9,'Yes',240),(40,20,'&#2344;&#2375;&#2340;&#2381;&#2352;&#2325;&#2366;&#2354;&#2368; ',606,3400,1612,1788,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003','meter','2 ','2 ',4,'kilogram',9,'rupees',35,'60',60,14,'Yes',240),(41,20,'&#2309;&#2350;&#2354;&#2375; ',415,2261,1047,1214,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002','meter','4 ','3 ',7,'kilogram',3,'rupees',31,'58',58,6,'Yes',250),(42,20,'&#2309;&#2350;&#2354;&#2375; ',415,2261,1047,1214,'&#2348;&#2352;&#2381;&#2360;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003','meter','1 ','3 ',4,'kilogram',5,'rupees',30,'54',54,7,'Yes',250),(43,31,'&#2342;&#2369;&#2343;&#2380;&#2354;&#2368; ',120,1200,80,820,'&#2348;&#2352;&#2381;&#2359;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','001 ','meter','12','5',17,'kilogram',13,'rupees',25,'45',45,22,'Yes',10),(44,31,'&#2342;&#2369;&#2343;&#2380;&#2354;&#2368; ',120,1200,80,820,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002 ','meter','8','4',12,'kilogram',4,'rupees',28,'45',45,8,'Yes',20),(45,31,'&#2342;&#2369;&#2343;&#2380;&#2354;&#2368; ',120,1200,80,800,'&#2348;&#2352;&#2381;&#2360;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003 ','meter','4','5',9,'kilogram',8,'rupees',25,'48',48,15,'Yes',30),(46,31,'&#2309;&#2352;&#2369;&#2339;&#2336;&#2366;&#2325;&#2369;&#2352; ',230,2300,210,2000,'&#2348;&#2352;&#2381;&#2359;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','001','meter','14','10',24,'kilogram',19,'rupees',27,'48',48,27,'Yes',40),(47,31,'&#2309;&#2352;&#2369;&#2339;&#2336;&#2366;&#2325;&#2369;&#2352; ',230,2300,210,2000,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002','meter','12','13',25,'kilogram',17,'rupees',32,'60',60,30,'Yes',50),(48,31,'&#2309;&#2352;&#2369;&#2339;&#2336;&#2366;&#2325;&#2369;&#2352; ',230,2300,210,2000,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003','meter','12','11',23,'kilogram',9,'rupees',35,'64',64,16,'Yes',60),(49,31,'&#2325;&#2325;&#2369;&#2352;&#2336;&#2366;&#2325;&#2369;&#2352; ',500,3400,420,2700,'&#2348;&#2352;&#2381;&#2359;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','001','meter','20','10',30,'kilogram',22,'rupees',29,'60',60,32,'Yes',70),(50,31,'&#2325;&#2325;&#2369;&#2352;&#2336;&#2366;&#2325;&#2369;&#2352; ',500,3400,420,2700,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002','meter','13','10',23,'kilogram',11,'rupees',35,'65',65,19,'Yes',80),(51,31,'&#2325;&#2325;&#2369;&#2352;&#2336;&#2366;&#2325;&#2369;&#2352; ',500,3400,420,2700,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003','meter','16','14',30,'kilogram',19,'rupees',32,'65',65,28,'Yes',90),(52,31,'&#2354;&#2342;&#2366;&#2349;&#2367;&#2352;',300,1700,228,1300,'&#2348;&#2352;&#2381;&#2359;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','001','meter','6','9',15,'kilogram',3,'rupees',35,'65',65,7,'Yes',100),(53,31,'&#2354;&#2342;&#2366;&#2349;&#2367;&#2352;',300,1700,228,1300,'&#2330;&#2376;&#2340;&#2375; &#2343;&#2366;&#2344; &#2348;&#2366;&#2354;&#2367;','002','meter','5','8',13,'kilogram',3,'rupees',37,'68',68,10,'Yes',110),(54,31,'&#2354;&#2342;&#2366;&#2349;&#2367;&#2352;',300,1700,228,1300,'&#2348;&#2352;&#2381;&#2360;&#2375; &#2343;&#2366;&#2344; \r\n                                                                    &#2348;&#2366;&#2354;&#2368;','003','meter','8','8',16,'kilogram',9,'rupees',30,'55',55,14,'Yes',120);
/*!40000 ALTER TABLE `statistics` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_agricoop`
--

DROP TABLE IF EXISTS `tbl_agricoop`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_agricoop` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `cooperativeName` varchar(500) NOT NULL,
  `addressVdcMunicipality` varchar(500) NOT NULL,
  `addressWardNumber` int(10) NOT NULL,
  `registeredDay` int(2) NOT NULL,
  `registeredMonth` int(10) NOT NULL,
  `registeredYear` int(4) NOT NULL,
  `registrationNumber` varchar(10) NOT NULL,
  `femaleNumber` int(10) NOT NULL,
  `maleNumber` int(10) NOT NULL,
  `workingField` varchar(1000) NOT NULL,
  `workingVdcMunicipality` varchar(1000) NOT NULL,
  `totalFund` float NOT NULL,
  `debtAmount` float NOT NULL,
  `contactPerson` varchar(300) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_agricoop`
--

LOCK TABLES `tbl_agricoop` WRITE;
/*!40000 ALTER TABLE `tbl_agricoop` DISABLE KEYS */;
INSERT INTO `tbl_agricoop` (`id`, `fiscalYear`, `userId`, `manualDate`, `cooperativeName`, `addressVdcMunicipality`, `addressWardNumber`, `registeredDay`, `registeredMonth`, `registeredYear`, `registrationNumber`, `femaleNumber`, `maleNumber`, `workingField`, `workingVdcMunicipality`, `totalFund`, `debtAmount`, `contactPerson`, `onDate`, `publish`, `weight`) VALUES (1,'2071/2072',9,'2072-10-19','test cooperative','df',77,11,20,2066,'88uu78',677,656,'test area','1,2 test test vdc',878,87687,'test person','2016-01-20','Yes',10),(2,'2071/2072',9,'2072-11-03','jh','jhg',10,1,14,2060,'jhf',0,0,'jg','gh',0,0,'gj','2016-02-19','Yes',20);
/*!40000 ALTER TABLE `tbl_agricoop` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_agrigroups`
--

DROP TABLE IF EXISTS `tbl_agrigroups`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_agrigroups` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `groupName` varchar(500) NOT NULL,
  `addressVdcMunicipality` varchar(500) NOT NULL,
  `addressWardNumber` int(10) NOT NULL,
  `establishedYear` int(4) NOT NULL,
  `femaleNumber` int(10) NOT NULL,
  `maleNumber` int(10) NOT NULL,
  `registeredDay` int(2) NOT NULL,
  `registeredMonth` int(10) NOT NULL,
  `registeredYear` int(4) NOT NULL,
  `registrationNumber` varchar(10) NOT NULL,
  `meetingDay` int(2) NOT NULL,
  `collectedFundPerMonth` float NOT NULL,
  `totalFund` float NOT NULL,
  `debtAmount` float NOT NULL,
  `groupStatus` int(10) NOT NULL,
  `contactPerson` varchar(300) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_agrigroups`
--

LOCK TABLES `tbl_agrigroups` WRITE;
/*!40000 ALTER TABLE `tbl_agrigroups` DISABLE KEYS */;
INSERT INTO `tbl_agrigroups` (`id`, `fiscalYear`, `userId`, `manualDate`, `groupName`, `addressVdcMunicipality`, `addressWardNumber`, `establishedYear`, `femaleNumber`, `maleNumber`, `registeredDay`, `registeredMonth`, `registeredYear`, `registrationNumber`, `meetingDay`, `collectedFundPerMonth`, `totalFund`, `debtAmount`, `groupStatus`, `contactPerson`, `onDate`, `publish`, `weight`) VALUES (1,'2071/2072',9,'2072-10-04','test group','te',77,2062,779,676,4,19,2065,'87',10,789,787,8778,48,'ganesh','2016-01-20','No',10),(2,'2071/2072',9,'2072-11-03','sdf','sdf',7,2060,7,7,1,14,2060,'7',1,34,45,45,47,'sdf','2016-02-19','Yes',20);
/*!40000 ALTER TABLE `tbl_agrigroups` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_crop`
--

DROP TABLE IF EXISTS `tbl_crop`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_crop` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `cropName` varchar(100) NOT NULL,
  `cropCode` varchar(10) CHARACTER SET latin1 NOT NULL,
  `areaUnit` int(10) NOT NULL,
  `irrigatedArea` float NOT NULL,
  `irrigatedAreaHector` float NOT NULL,
  `unirrigatedArea` float NOT NULL,
  `unirrigatedAreaHector` float NOT NULL,
  `productionUnit` int(10) NOT NULL,
  `irrigatedProduction` float NOT NULL,
  `irrigatedProductionTon` float NOT NULL,
  `unirrigatedProduction` float NOT NULL,
  `unirrigatedProductionTon` float NOT NULL,
  `farmerUnit` int(10) NOT NULL,
  `farmerPrice` float NOT NULL,
  `farmerPriceTon` float NOT NULL,
  `marketUnit` int(10) NOT NULL,
  `marketPrice` float NOT NULL,
  `marketPriceTon` float NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=79 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_crop`
--

LOCK TABLES `tbl_crop` WRITE;
/*!40000 ALTER TABLE `tbl_crop` DISABLE KEYS */;
INSERT INTO `tbl_crop` (`id`, `fiscalYear`, `userId`, `manualDate`, `cropName`, `cropCode`, `areaUnit`, `irrigatedArea`, `irrigatedAreaHector`, `unirrigatedArea`, `unirrigatedAreaHector`, `productionUnit`, `irrigatedProduction`, `irrigatedProductionTon`, `unirrigatedProduction`, `unirrigatedProductionTon`, `farmerUnit`, `farmerPrice`, `farmerPriceTon`, `marketUnit`, `marketPrice`, `marketPriceTon`, `onDate`, `publish`, `weight`) VALUES (77,'2071/2072',16,'2073-01-13','Chaitra Paddy (चेते धान)','989',1,400,400,200,200,6,800,800,300,300,6,50000,50000,6,55000,55000,'2016-04-25','Yes',140),(75,'2072/2073',10,'2073-01-13','Paddy(Barse Dhaan)','098',1,4680,4680,0,0,6,3.97,3.97,0,0,4,55,0.055,4,65,0.065,'2016-04-25','Yes',120),(76,'2071/2072',16,'2073-01-15','Potato(Aalu)','5',1,234324,234324,23434,23434,6,3434,3434,34345,34345,6,3000,3000,6,300,300,'2016-04-25','Yes',130),(73,'2071/2072',2,'2072-11-04','Chaitra Paddy (चेते धान)','989',2,76,2.53333,76,2.53333,6,776,776,786,786,6,76,76,6,76,76,'2016-03-06','Yes',110),(78,'2071/2072',16,'2073-01-13','Chaitra Paddy (चेते धान)','989',1,400,400,200,200,6,800,800,300,300,6,50000,50000,6,55000,55000,'2016-04-25','Yes',140);
/*!40000 ALTER TABLE `tbl_crop` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_cropcutting`
--

DROP TABLE IF EXISTS `tbl_cropcutting`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_cropcutting` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `cropName` varchar(100) NOT NULL,
  `cropCode` varchar(10) CHARACTER SET latin1 NOT NULL,
  `farmerName` varchar(300) NOT NULL,
  `sewaKendra` varchar(300) NOT NULL,
  `addressVdcMunicipality` varchar(300) NOT NULL,
  `addressWardNumber` int(5) NOT NULL,
  `landType` int(10) NOT NULL,
  `seedType` int(10) NOT NULL,
  `productionUnit` int(10) NOT NULL,
  `cropCuttingProduction` int(10) NOT NULL,
  `moisturePercent` int(5) NOT NULL,
  `remarks` varchar(1000) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_cropcutting`
--

LOCK TABLES `tbl_cropcutting` WRITE;
/*!40000 ALTER TABLE `tbl_cropcutting` DISABLE KEYS */;
INSERT INTO `tbl_cropcutting` (`id`, `fiscalYear`, `userId`, `manualDate`, `cropName`, `cropCode`, `farmerName`, `sewaKendra`, `addressVdcMunicipality`, `addressWardNumber`, `landType`, `seedType`, `productionUnit`, `cropCuttingProduction`, `moisturePercent`, `remarks`, `onDate`, `publish`, `weight`) VALUES (1,'2071/2072',9,'2072-10-05','Potato(Aalu)','5','ganesh khatri','test sewa kendra','df',77,10,12,58,555,56,'remarks fjw efje','2016-01-18','Yes',10),(2,'2071/2072',9,'2072-11-03','Potato(Aalu)','5','sdf','sdf','sdf',345,9,11,58,345,0,'sdf','2016-02-19','Yes',20);
/*!40000 ALTER TABLE `tbl_cropcutting` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_cropprofit`
--

DROP TABLE IF EXISTS `tbl_cropprofit`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_cropprofit` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `addressVdcMunicipality` varchar(200) NOT NULL,
  `addressWardNumber` int(2) NOT NULL,
  `pocketSector` varchar(200) NOT NULL,
  `sewaKendra` varchar(300) NOT NULL,
  `farmerName` varchar(200) NOT NULL,
  `farmerAge` int(2) NOT NULL,
  `farmerEducation` varchar(200) NOT NULL,
  `otherOccupation` varchar(200) NOT NULL,
  `groupName` varchar(200) NOT NULL,
  `landAreaUnit` int(10) NOT NULL,
  `totalArea` float NOT NULL,
  `totalAreaHector` float NOT NULL,
  `agricultureArea` float NOT NULL,
  `agricultureAreaHector` float NOT NULL,
  `familyNumber` int(10) NOT NULL,
  `cropName` varchar(200) NOT NULL,
  `cropSpecies` varchar(200) NOT NULL,
  `cropAreaUnit` int(10) NOT NULL,
  `cropIrrigatedArea` float NOT NULL,
  `cropIrrigatedAreaHector` float NOT NULL,
  `cropUnirrigatedArea` float NOT NULL,
  `cropUnirrigatedAreaHector` float NOT NULL,
  `constructionExpense` float NOT NULL,
  `collectorName` varchar(200) NOT NULL,
  `collectorPost` varchar(200) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_cropprofit`
--

LOCK TABLES `tbl_cropprofit` WRITE;
/*!40000 ALTER TABLE `tbl_cropprofit` DISABLE KEYS */;
INSERT INTO `tbl_cropprofit` (`id`, `fiscalYear`, `userId`, `manualDate`, `addressVdcMunicipality`, `addressWardNumber`, `pocketSector`, `sewaKendra`, `farmerName`, `farmerAge`, `farmerEducation`, `otherOccupation`, `groupName`, `landAreaUnit`, `totalArea`, `totalAreaHector`, `agricultureArea`, `agricultureAreaHector`, `familyNumber`, `cropName`, `cropSpecies`, `cropAreaUnit`, `cropIrrigatedArea`, `cropIrrigatedAreaHector`, `cropUnirrigatedArea`, `cropUnirrigatedAreaHector`, `constructionExpense`, `collectorName`, `collectorPost`, `onDate`, `publish`, `weight`) VALUES (6,'2071/2072',9,'2072-11-04','5',5,'5','5','5',5,'60','6','6',3,6546,332.96,634,32.2482,6,'6','6',68,234,158.108,67854,45847.3,6,'6','6','2016-02-22','Yes',10);
/*!40000 ALTER TABLE `tbl_cropprofit` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_districtinformation`
--

DROP TABLE IF EXISTS `tbl_districtinformation`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_districtinformation` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `areaUnit` int(10) NOT NULL,
  `totalArea` float NOT NULL,
  `totalAreaHector` float NOT NULL,
  `agricultureArea` float NOT NULL,
  `agricultureAreaHector` float NOT NULL,
  `irrigatedArea` float NOT NULL,
  `irrigatedAreaHector` float NOT NULL,
  `unirrigatedArea` float NOT NULL,
  `unirrigatedAreaHector` float NOT NULL,
  `barrenArea` float NOT NULL,
  `barrenAreaHector` float NOT NULL,
  `grassArea` float NOT NULL,
  `grassAreaHector` float NOT NULL,
  `forestArea` float NOT NULL,
  `forestAreaHector` float NOT NULL,
  `otherArea` float NOT NULL,
  `otherAreaHector` float NOT NULL,
  `totalFamilyNumber` int(10) NOT NULL,
  `totalPopulation` int(10) NOT NULL,
  `femaleNumber` int(10) NOT NULL,
  `maleNumber` int(10) NOT NULL,
  `farmerFamilyNumber` int(10) NOT NULL,
  `farmerPopulation` int(11) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=60 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_districtinformation`
--

LOCK TABLES `tbl_districtinformation` WRITE;
/*!40000 ALTER TABLE `tbl_districtinformation` DISABLE KEYS */;
INSERT INTO `tbl_districtinformation` (`id`, `fiscalYear`, `userId`, `manualDate`, `areaUnit`, `totalArea`, `totalAreaHector`, `agricultureArea`, `agricultureAreaHector`, `irrigatedArea`, `irrigatedAreaHector`, `unirrigatedArea`, `unirrigatedAreaHector`, `barrenArea`, `barrenAreaHector`, `grassArea`, `grassAreaHector`, `forestArea`, `forestAreaHector`, `otherArea`, `otherAreaHector`, `totalFamilyNumber`, `totalPopulation`, `femaleNumber`, `maleNumber`, `farmerFamilyNumber`, `farmerPopulation`, `onDate`, `publish`, `weight`) VALUES (55,'2071/2072',10,'2073-01-13',1,38500,38500,14000,14000,6740,6740,7260,7260,0,0,0,0,0,0,0,0,0,468132,150000,65000,0,215000,'2016-04-25','Yes',100),(54,'2071/2072',16,'2073-01-13',1,12000,12000,11600,11600,100,100,100,100,100,100,2223,2223,12323,12323,23423,23423,245,244,343,3435,242,4564,'2016-04-25','No',100),(52,'2071/2072',2,'2072-11-04',2,56,1.86667,87,2.9,76,2.53333,76,2.53333,76,2.53333,76,2.53333,76,2.53333,76,2.53333,67,8,76,76,76,76,'2016-03-06','Yes',80),(57,'2071/2072',16,'2073-01-13',1,12000,12000,0,0,0,0,0,0,565,565,765875,765875,232,232,3545,3545,3243,3535,35435,2434,2423,3535,'2016-04-25','Yes',90),(59,'2071/2072',9,'2073-01-16',1,145891,145891,92233,92233,0,0,0,0,0,0,1743,1743,19459,19459,10083,10083,0,0,0,0,0,0,'2016-04-28','Yes',120);
/*!40000 ALTER TABLE `tbl_districtinformation` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_farmeridentification`
--

DROP TABLE IF EXISTS `tbl_farmeridentification`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_farmeridentification` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `farmerName` varchar(200) NOT NULL,
  `addressVdcMunicipality` varchar(500) NOT NULL,
  `addressWardNumber` int(10) NOT NULL,
  `farmerAge` int(4) NOT NULL,
  `farmerCaste` varchar(200) NOT NULL,
  `farmerIdType` int(10) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_farmeridentification`
--

LOCK TABLES `tbl_farmeridentification` WRITE;
/*!40000 ALTER TABLE `tbl_farmeridentification` DISABLE KEYS */;
INSERT INTO `tbl_farmeridentification` (`id`, `fiscalYear`, `userId`, `manualDate`, `farmerName`, `addressVdcMunicipality`, `addressWardNumber`, `farmerAge`, `farmerCaste`, `farmerIdType`, `onDate`, `publish`, `weight`) VALUES (1,'2071/2072',9,'2072-11-03','test farmer','test vdc',6,546,'',72,'2016-03-01','Yes',10),(2,'2071/2072',9,'2072-11-04','sdk;fn','jknlkj',87,87,'',71,'2016-03-01','Yes',20),(3,'2071/2072',9,'2072-11-08','sad;lgn','lknlk8',99,76,'',72,'2016-03-01','Yes',30),(4,'2071/2072',9,'2072-12-01','test farmer','test vdc 1',5,86,'Magar',71,'2016-03-20','Yes',40);
/*!40000 ALTER TABLE `tbl_farmeridentification` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_fertilizer`
--

DROP TABLE IF EXISTS `tbl_fertilizer`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_fertilizer` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `sellingOffice` varchar(500) NOT NULL,
  `sellingOfficeType` int(10) NOT NULL,
  `addressVdcMunicipality` varchar(500) NOT NULL,
  `addressWardNumber` int(10) NOT NULL,
  `proprietorName` varchar(500) NOT NULL,
  `contactNumber` int(15) NOT NULL,
  `registrationNumber` varchar(20) CHARACTER SET latin1 NOT NULL,
  `registeredYear` int(4) NOT NULL,
  `sellingObject` varchar(100) NOT NULL,
  `remarks` varchar(100) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_fertilizer`
--

LOCK TABLES `tbl_fertilizer` WRITE;
/*!40000 ALTER TABLE `tbl_fertilizer` DISABLE KEYS */;
INSERT INTO `tbl_fertilizer` (`id`, `fiscalYear`, `userId`, `manualDate`, `sellingOffice`, `sellingOfficeType`, `addressVdcMunicipality`, `addressWardNumber`, `proprietorName`, `contactNumber`, `registrationNumber`, `registeredYear`, `sellingObject`, `remarks`, `onDate`, `publish`, `weight`) VALUES (2,'2071/2072',9,'2072-10-04','hg',44,'jb',77,'jk',766,'gh',2062,'विउ,विषादी,अन्य','df','2016-01-20','Yes',10),(3,'2071/2072',9,'2072-11-03','sdf',43,'sdf',45,'sdf',345,'sdf',2060,'मल,विउ','sdf','2016-02-19','Yes',20);
/*!40000 ALTER TABLE `tbl_fertilizer` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_fisheryinformation`
--

DROP TABLE IF EXISTS `tbl_fisheryinformation`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_fisheryinformation` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `farmerName` varchar(200) NOT NULL,
  `addressVdcMunicipality` varchar(500) NOT NULL,
  `addressWardNumber` int(10) NOT NULL,
  `lakeNumber` int(4) NOT NULL,
  `areaUnit` int(10) NOT NULL,
  `lakeArea` float NOT NULL,
  `lakeAreaHector` float NOT NULL,
  `productionUnit` int(10) NOT NULL,
  `production` float NOT NULL,
  `productionTon` float NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_fisheryinformation`
--

LOCK TABLES `tbl_fisheryinformation` WRITE;
/*!40000 ALTER TABLE `tbl_fisheryinformation` DISABLE KEYS */;
INSERT INTO `tbl_fisheryinformation` (`id`, `fiscalYear`, `userId`, `manualDate`, `farmerName`, `addressVdcMunicipality`, `addressWardNumber`, `lakeNumber`, `areaUnit`, `lakeArea`, `lakeAreaHector`, `productionUnit`, `production`, `productionTon`, `onDate`, `publish`, `weight`) VALUES (1,'2071/2072',9,'2072-11-02','test farmer','sdf',45,34,3,43555,2215.41,0,0,0,'2016-03-01','Yes',10),(2,'2071/2072',9,'2072-12-23','test farmer','test vdc',7,76,2,9,0.3,69,45,5,'2016-03-20','Yes',20);
/*!40000 ALTER TABLE `tbl_fisheryinformation` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_fruitprofit`
--

DROP TABLE IF EXISTS `tbl_fruitprofit`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_fruitprofit` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `addressVdcMunicipality` varchar(200) NOT NULL,
  `addressWardNumber` int(2) NOT NULL,
  `pocketSector` varchar(200) NOT NULL,
  `sewaKendra` varchar(300) NOT NULL,
  `farmerName` varchar(200) NOT NULL,
  `farmerAge` int(2) NOT NULL,
  `farmerEducation` varchar(200) NOT NULL,
  `otherOccupation` varchar(200) NOT NULL,
  `groupName` varchar(200) NOT NULL,
  `landAreaUnit` int(10) NOT NULL,
  `totalArea` float NOT NULL,
  `totalAreaHector` float NOT NULL,
  `agricultureArea` float NOT NULL,
  `agricultureAreaHector` float NOT NULL,
  `familyNumber` int(10) NOT NULL,
  `cropName` varchar(200) NOT NULL,
  `cropSpecies` varchar(200) NOT NULL,
  `cropAreaUnit` int(10) NOT NULL,
  `cropIrrigatedArea` float NOT NULL,
  `cropIrrigatedAreaHector` float NOT NULL,
  `cropUnirrigatedArea` float NOT NULL,
  `cropUnirrigatedAreaHector` float NOT NULL,
  `constructionExpense` float NOT NULL,
  `collectorName` varchar(200) NOT NULL,
  `collectorPost` varchar(200) NOT NULL,
  `fruitYear` int(10) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_fruitprofit`
--

LOCK TABLES `tbl_fruitprofit` WRITE;
/*!40000 ALTER TABLE `tbl_fruitprofit` DISABLE KEYS */;
INSERT INTO `tbl_fruitprofit` (`id`, `fiscalYear`, `userId`, `manualDate`, `addressVdcMunicipality`, `addressWardNumber`, `pocketSector`, `sewaKendra`, `farmerName`, `farmerAge`, `farmerEducation`, `otherOccupation`, `groupName`, `landAreaUnit`, `totalArea`, `totalAreaHector`, `agricultureArea`, `agricultureAreaHector`, `familyNumber`, `cropName`, `cropSpecies`, `cropAreaUnit`, `cropIrrigatedArea`, `cropIrrigatedAreaHector`, `cropUnirrigatedArea`, `cropUnirrigatedAreaHector`, `constructionExpense`, `collectorName`, `collectorPost`, `fruitYear`, `onDate`, `publish`, `weight`) VALUES (6,'2071/2072',9,'2072-11-04','gh',0,'jh','jh','jh',0,'60','jh','jh',3,35435,1802.39,46456,2362.97,0,'jh','jh',2,234,7.8,567546,18918.2,0,'jh','kj',63,'2016-02-22','Yes',10);
/*!40000 ALTER TABLE `tbl_fruitprofit` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_insuranceinfo`
--

DROP TABLE IF EXISTS `tbl_insuranceinfo`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_insuranceinfo` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `cropName` varchar(300) NOT NULL,
  `cropCode` varchar(50) NOT NULL,
  `cropAreaUnit` int(10) NOT NULL,
  `cropArea` float NOT NULL,
  `cropAreaHector` float NOT NULL,
  `insuranceAmount` float NOT NULL,
  `totalFarmer` int(10) NOT NULL,
  `remarks` varchar(1000) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_insuranceinfo`
--

LOCK TABLES `tbl_insuranceinfo` WRITE;
/*!40000 ALTER TABLE `tbl_insuranceinfo` DISABLE KEYS */;
INSERT INTO `tbl_insuranceinfo` (`id`, `fiscalYear`, `userId`, `manualDate`, `cropName`, `cropCode`, `cropAreaUnit`, `cropArea`, `cropAreaHector`, `insuranceAmount`, `totalFarmer`, `remarks`, `onDate`, `publish`, `weight`) VALUES (1,'2071/2072',9,'2072-11-03','Potato(Aalu)','5',3,4500,228.891,55.5,10,'test sujhab, test sujhab','2016-02-28','Yes',10),(5,'2071/2072',9,'2072-11-04','Chaitra Paddy (चेते धान)','989',3,456,0,45,0,'sdf sdf','2016-02-28','Yes',20),(6,'2071/2072',9,'2073-01-07','Paddy(Barse Dhaan)','098',1,54,54,4,56,'','2016-04-27','Yes',30);
/*!40000 ALTER TABLE `tbl_insuranceinfo` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_market`
--

DROP TABLE IF EXISTS `tbl_market`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_market` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `marketName` varchar(300) NOT NULL,
  `marketType` int(10) NOT NULL,
  `marketAreaUnit` int(10) NOT NULL,
  `marketArea` float NOT NULL,
  `marketAreaHector` float NOT NULL,
  `establishedYear` int(4) NOT NULL,
  `addressVdcMunicipality` varchar(500) NOT NULL,
  `addressWardNumber` int(10) NOT NULL,
  `marketDay` int(2) NOT NULL,
  `governmentInvestment` float NOT NULL,
  `agricultureProductTradeUnit` int(10) NOT NULL,
  `agricultureProductTradeQuantity` float NOT NULL,
  `agricultureProductTradeQuantityTon` float NOT NULL,
  `agricultureProductTradeAmount` float NOT NULL,
  `contactPerson` varchar(300) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_market`
--

LOCK TABLES `tbl_market` WRITE;
/*!40000 ALTER TABLE `tbl_market` DISABLE KEYS */;
INSERT INTO `tbl_market` (`id`, `fiscalYear`, `userId`, `manualDate`, `marketName`, `marketType`, `marketAreaUnit`, `marketArea`, `marketAreaHector`, `establishedYear`, `addressVdcMunicipality`, `addressWardNumber`, `marketDay`, `governmentInvestment`, `agricultureProductTradeUnit`, `agricultureProductTradeQuantity`, `agricultureProductTradeQuantityTon`, `agricultureProductTradeAmount`, `contactPerson`, `onDate`, `publish`, `weight`) VALUES (1,'2071/2072',9,'2072-10-18','test market',51,2,105,3.5,2071,'jh',788,3,7678,69,766,76.6,76887,'ganesh 8998','2016-01-21','Yes',10),(2,'2071/2072',9,'2072-10-04','sd',49,1,0,0,2060,'test vdc',0,4,10,4,0,0,10,'8778867','2016-01-23','Yes',10),(3,'2071/2072',10,'2073-01-13','लगनखेल',52,1,1,1,2060,'ललितपुर उ‍पमहानगरपालिका',5,7,500000,6,2000,2000,2000000,'5534516','2016-04-25','No',20);
/*!40000 ALTER TABLE `tbl_market` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_monthlyreporting`
--

DROP TABLE IF EXISTS `tbl_monthlyreporting`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_monthlyreporting` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `month` int(10) NOT NULL,
  `cropName` varchar(100) NOT NULL,
  `cropCode` varchar(10) CHARACTER SET latin1 NOT NULL,
  `cropWork` int(10) NOT NULL,
  `cropGrowth` int(10) NOT NULL,
  `cropMaturity` int(10) NOT NULL,
  `cropHarvest` int(10) NOT NULL,
  `affectedUnit` int(10) NOT NULL,
  `affectedArea` int(10) NOT NULL,
  `affectFamilyNo` int(10) NOT NULL,
  `productionLoss` float NOT NULL,
  `rainCondition` int(10) NOT NULL,
  `temperature` int(20) NOT NULL,
  `fertilizerSupplied` int(10) NOT NULL,
  `farmingEndedAreaUnit` int(10) NOT NULL,
  `farmingEndedArea` float NOT NULL,
  `farmingEndedAreaHector` float NOT NULL,
  `cutProductionUnit` int(10) NOT NULL,
  `cutProduction` float NOT NULL,
  `cutProductionTon` float NOT NULL,
  `lowHighAreaUnit` int(10) NOT NULL,
  `lowHighArea` float NOT NULL,
  `lowHighProductionUnit` int(10) NOT NULL,
  `lowHighProduction` float NOT NULL,
  `remarks` varchar(1000) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_monthlyreporting`
--

LOCK TABLES `tbl_monthlyreporting` WRITE;
/*!40000 ALTER TABLE `tbl_monthlyreporting` DISABLE KEYS */;
INSERT INTO `tbl_monthlyreporting` (`id`, `fiscalYear`, `userId`, `manualDate`, `month`, `cropName`, `cropCode`, `cropWork`, `cropGrowth`, `cropMaturity`, `cropHarvest`, `affectedUnit`, `affectedArea`, `affectFamilyNo`, `productionLoss`, `rainCondition`, `temperature`, `fertilizerSupplied`, `farmingEndedAreaUnit`, `farmingEndedArea`, `farmingEndedAreaHector`, `cutProductionUnit`, `cutProduction`, `cutProductionTon`, `lowHighAreaUnit`, `lowHighArea`, `lowHighProductionUnit`, `lowHighProduction`, `remarks`, `onDate`, `publish`, `weight`) VALUES (1,'2071/2072',9,'2072-10-04',15,'Potato(Aalu)','5',55,33,33,44,18,55,77,67,35,36,38,2,44,1.46667,69,55,5.5,41,4,41,99,'test remarks','2016-01-19','Yes',10),(2,'2071/2072',9,'2072-11-02',14,'Potato(Aalu)','5',34,54,34,67,17,234,34,234,34,34,37,4,34,0,1,234,0,40,234,40,234,'sdf','2016-02-19','Yes',20),(3,'2071/2072',2,'2072-11-03',19,'Potato(Aalu)','5',76,76,76,76,17,76,76,76,34,34,37,1,76,76,6,76,76,40,76,40,76,'sdfsd','2016-03-06','Yes',30);
/*!40000 ALTER TABLE `tbl_monthlyreporting` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_nursery`
--

DROP TABLE IF EXISTS `tbl_nursery`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_nursery` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `shrotKendra` varchar(300) NOT NULL,
  `addressVdcMunicipality` varchar(200) NOT NULL,
  `addressWardNumber` int(2) NOT NULL,
  `registration` varchar(15) NOT NULL,
  `registeredDay` int(2) NOT NULL,
  `registeredMonth` int(2) NOT NULL,
  `registeredYear` int(4) NOT NULL,
  `shrotKendraService` varchar(1000) NOT NULL,
  `contactPerson` varchar(200) NOT NULL,
  `phoneNumber` int(20) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=17 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_nursery`
--

LOCK TABLES `tbl_nursery` WRITE;
/*!40000 ALTER TABLE `tbl_nursery` DISABLE KEYS */;
INSERT INTO `tbl_nursery` (`id`, `fiscalYear`, `userId`, `manualDate`, `shrotKendra`, `addressVdcMunicipality`, `addressWardNumber`, `registration`, `registeredDay`, `registeredMonth`, `registeredYear`, `shrotKendraService`, `contactPerson`, `phoneNumber`, `onDate`, `publish`, `weight`) VALUES (3,'2071/2072',9,'2072-10-12','test shrotkendra','test vdc',5,'7',3,0,2064,'फलफुल नर्सरी,तरकारी नर्सरी,मत्स्य नर्सरी','test person',4687564,'2016-01-30','No',10),(6,'2071/2072',9,'2072-10-05','test shrotkendra','test vdc 1',56,'7',12,0,2062,'तरकारी नर्सरी,मत्स्य नर्सरी','test person 1',345354,'2016-01-30','Yes',20),(8,'2071/2072',9,'2072-11-03','sd','sdlfkng',45,'8',0,0,0,'','sdkgln',45,'2016-02-19','Yes',30),(9,'2071/2072',9,'2072-11-03','sdf','sdf',45,'8',0,0,0,'','sdf',0,'2016-02-19','Yes',40),(10,'2071/2072',9,'2072-11-03','sdf','sdf',45,'8',0,0,0,'','sdf',0,'2016-02-19','Yes',50),(11,'2071/2072',9,'2072-11-02','zdf','dsf',56,'8',0,0,0,'','sdf',0,'2016-02-19','Yes',60),(12,'2071/2072',9,'2072-11-02','sef','sdg',56,'8',0,0,0,'','sdfg',0,'2016-02-19','Yes',70),(13,'2071/2072',9,'2072-11-02','sef','sdg',56,'8',0,0,0,'','sdfg',0,'2016-02-19','Yes',70),(14,'2071/2072',9,'2072-11-04','sdf','sdf',56,'8',0,0,0,'','sdf',0,'2016-02-19','Yes',80),(15,'2071/2072',9,'2072-11-03','sdf','sfd6',45,'8',0,0,0,'','sd',0,'2016-02-19','Yes',90),(16,'2071/2072',16,'2073-01-02','Haluwabed narsary','Nagarkot',12,'8',0,0,0,'फलफुल नर्सरी','Surya Lamichane',6624249,'2016-04-25','No',100);
/*!40000 ALTER TABLE `tbl_nursery` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_pocketarea`
--

DROP TABLE IF EXISTS `tbl_pocketarea`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_pocketarea` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `pocketAreaName` varchar(200) NOT NULL,
  `totalFamilyNumber` int(10) NOT NULL,
  `totalPopulation` int(10) NOT NULL,
  `femaleNumber` int(10) NOT NULL,
  `maleNumber` int(10) NOT NULL,
  `farmerFamilyNumber` int(10) NOT NULL,
  `farmerPopulation` int(11) NOT NULL,
  `firstCrop` varchar(100) NOT NULL,
  `secondCrop` varchar(200) NOT NULL,
  `thirdCrop` varchar(200) NOT NULL,
  `areaUnit` int(10) NOT NULL,
  `irrigatedArea` float NOT NULL,
  `irrigatedAreaHector` float NOT NULL,
  `unirrigatedArea` float NOT NULL,
  `unirrigatedAreaHector` float NOT NULL,
  `productionUnit` varchar(50) NOT NULL,
  `irrigatedProduction` float NOT NULL,
  `irrigatedProductionTon` float NOT NULL,
  `unirrigatedProduction` float NOT NULL,
  `unirrigatedProductionTon` float NOT NULL,
  `farmerUnit` int(10) NOT NULL,
  `farmerPrice` float NOT NULL,
  `farmerPriceTon` float NOT NULL,
  `marketUnit` float NOT NULL,
  `marketPrice` int(20) NOT NULL,
  `marketPriceTon` float NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_pocketarea`
--

LOCK TABLES `tbl_pocketarea` WRITE;
/*!40000 ALTER TABLE `tbl_pocketarea` DISABLE KEYS */;
INSERT INTO `tbl_pocketarea` (`id`, `fiscalYear`, `userId`, `manualDate`, `pocketAreaName`, `totalFamilyNumber`, `totalPopulation`, `femaleNumber`, `maleNumber`, `farmerFamilyNumber`, `farmerPopulation`, `firstCrop`, `secondCrop`, `thirdCrop`, `areaUnit`, `irrigatedArea`, `irrigatedAreaHector`, `unirrigatedArea`, `unirrigatedAreaHector`, `productionUnit`, `irrigatedProduction`, `irrigatedProductionTon`, `unirrigatedProduction`, `unirrigatedProductionTon`, `farmerUnit`, `farmerPrice`, `farmerPriceTon`, `marketUnit`, `marketPrice`, `marketPriceTon`, `onDate`, `publish`, `weight`) VALUES (1,'2071/2072',9,'2072-11-04','test pocket area',76,87,5698,99,56,98,'Potato(Aalu)','Paddy(Barse Dhaan)','गहू',13,45,0.0045,56,0.0056,'69',456,45.6,45,4.5,4,56,0.056,6,546,546,'2016-02-17','Yes',10),(2,'2071/2072',9,'2072-11-03','sdfsdf',0,0,0,0,0,0,'जौ','काउली ','मकै',1,0,0,0,0,'4',0,0,0,0,4,0,0,4,0,0,'2016-02-19','Yes',20);
/*!40000 ALTER TABLE `tbl_pocketarea` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_price`
--

DROP TABLE IF EXISTS `tbl_price`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_price` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `month` int(10) NOT NULL,
  `marketName` varchar(300) NOT NULL,
  `collectedDate` date NOT NULL,
  `collector` varchar(500) NOT NULL,
  `commodity` int(10) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  `priceType` varchar(500) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=26 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_price`
--

LOCK TABLES `tbl_price` WRITE;
/*!40000 ALTER TABLE `tbl_price` DISABLE KEYS */;
INSERT INTO `tbl_price` (`id`, `fiscalYear`, `userId`, `manualDate`, `month`, `marketName`, `collectedDate`, `collector`, `commodity`, `onDate`, `publish`, `weight`, `priceType`) VALUES (22,'2071/2072',9,'2072-11-04',14,'test market name','2072-11-04','sd',37,'2016-02-21','Yes',10,'पाक्षिक खुद्रा मूल्य'),(23,'2071/2072',9,'2072-11-04',15,'df','2072-11-11','sdf',37,'2016-02-21','Yes',20,'पाक्षिक खुद्रा मूल्य'),(24,'2071/2072',9,'2072-11-04',14,'sdf','2072-11-04','dsf',37,'2016-02-22','Yes',30,'पाक्षिक खुद्रा मूल्य'),(25,'2071/2072',2,'2072-11-03',14,'gh','2072-11-04','serdfst',37,'2016-03-06','Yes',40,'पाक्षिक खुद्रा मूल्य');
/*!40000 ALTER TABLE `tbl_price` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_subsidi`
--

DROP TABLE IF EXISTS `tbl_subsidi`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_subsidi` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `programDay` int(2) NOT NULL,
  `programMonth` int(2) NOT NULL,
  `programYear` int(4) NOT NULL,
  `programName` varchar(300) NOT NULL,
  `subsidiAmount` int(10) NOT NULL,
  `donationUnit` int(10) NOT NULL,
  `donationNumber` int(10) NOT NULL,
  `remarks` varchar(1000) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=17 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_subsidi`
--

LOCK TABLES `tbl_subsidi` WRITE;
/*!40000 ALTER TABLE `tbl_subsidi` DISABLE KEYS */;
INSERT INTO `tbl_subsidi` (`id`, `fiscalYear`, `userId`, `manualDate`, `programDay`, `programMonth`, `programYear`, `programName`, `subsidiAmount`, `donationUnit`, `donationNumber`, `remarks`, `onDate`, `publish`, `weight`) VALUES (9,'2071/2072',9,'2072-11-17',4,22,2064,'test program',887,55,2,'jb,jb','2016-02-14','Yes',10),(12,'2071/2072',9,'2072-11-25',9,20,2060,'fdf',887,56,2,'hjvj','2016-02-14','Yes',20),(16,'2071/2072',9,'2072-11-03',1,14,2060,'sdf',56,56,4,'','2016-03-02','Yes',30);
/*!40000 ALTER TABLE `tbl_subsidi` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `tbl_training`
--

DROP TABLE IF EXISTS `tbl_training`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbl_training` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `fiscalYear` varchar(20) CHARACTER SET latin1 NOT NULL,
  `userId` int(10) NOT NULL,
  `manualDate` date NOT NULL,
  `trainingDay` int(2) NOT NULL,
  `trainingMonth` int(2) NOT NULL,
  `trainingYear` int(4) NOT NULL,
  `trainingName` varchar(500) NOT NULL,
  `trainingLevel` int(10) NOT NULL,
  `participantNumber` int(10) NOT NULL,
  `maleNumber` int(10) NOT NULL,
  `femaleNumber` int(10) NOT NULL,
  `lowcastNumber` int(10) NOT NULL,
  `indigenousNumber` int(10) NOT NULL,
  `otherNumber` int(10) NOT NULL,
  `onDate` date NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbl_training`
--

LOCK TABLES `tbl_training` WRITE;
/*!40000 ALTER TABLE `tbl_training` DISABLE KEYS */;
INSERT INTO `tbl_training` (`id`, `fiscalYear`, `userId`, `manualDate`, `trainingDay`, `trainingMonth`, `trainingYear`, `trainingName`, `trainingLevel`, `participantNumber`, `maleNumber`, `femaleNumber`, `lowcastNumber`, `indigenousNumber`, `otherNumber`, `onDate`, `publish`, `weight`) VALUES (4,'2071/2072',9,'2072-10-12',6,20,2064,'test training',4,3,3,4,1,45,3,'2016-01-29','Yes',10),(5,'2071/2072',9,'2072-11-27',1,14,2060,'test training',4,2,87,877,98,987,8789,'2016-02-14','No',20);
/*!40000 ALTER TABLE `tbl_training` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `testimonials`
--

DROP TABLE IF EXISTS `testimonials`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `testimonials` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `image` varchar(250) NOT NULL DEFAULT '',
  `name` varchar(250) NOT NULL DEFAULT '',
  `address` varchar(250) NOT NULL,
  `comments` text NOT NULL,
  `status` int(1) NOT NULL DEFAULT '0',
  `onDate` date NOT NULL DEFAULT '0000-00-00',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `testimonials`
--

LOCK TABLES `testimonials` WRITE;
/*!40000 ALTER TABLE `testimonials` DISABLE KEYS */;
/*!40000 ALTER TABLE `testimonials` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `unit`
--

DROP TABLE IF EXISTS `unit`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `unit` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) NOT NULL,
  `category` varchar(100) NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=74 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `unit`
--

LOCK TABLES `unit` WRITE;
/*!40000 ALTER TABLE `unit` DISABLE KEYS */;
INSERT INTO `unit` (`id`, `name`, `category`, `publish`, `weight`) VALUES (1,'हेक्टर','Area Unit','Yes',10),(2,'कठ्ठा','Area Unit','Yes',20),(3,'रोपनी','Area Unit','Yes',30),(4,'किलोग्राम','Price Unit','Yes',50),(6,'मेट्रिक टन','Price Unit','Yes',38),(7,'दर्ता भएको','Registration','Yes',70),(8,'दर्ता नभएको','Registration','Yes',65),(9,'सिंचित','Land Type','Yes',90),(10,'असिंचित','Land Type','Yes',100),(11,'उन्नत','Seed Type','Yes',110),(12,'स्थानिय','Seed Type','Yes',120),(13,'वर्ग मिटर','Area Unit','Yes',35),(14,'बैसाख','Month','Yes',130),(15,'जेष्ठ','Month','Yes',140),(16,'असार','Month','Yes',150),(17,'अतिवृष्टि','Disaster Type','Yes',250),(18,'बाढी','Disaster Type','Yes',260),(19,'साउन','Month','Yes',160),(20,'भाद्र','Month','Yes',170),(21,'आश्विन','Month','Yes',180),(22,'कार्तिक','Month','Yes',190),(23,'मंसिर','Month','Yes',200),(24,'पौष','Month','Yes',210),(25,'माघ','Month','Yes',220),(26,'फाल्गुन','Month','Yes',230),(27,'चैत्र','Month','Yes',240),(28,'पहिरो','Disaster Type','Yes',270),(29,'सुख्खा','Disaster Type','Yes',280),(30,'अनावृष्टि','Disaster Type','Yes',290),(31,'हुरीबतास','Disaster Type','Yes',300),(32,'असिना','Disaster Type','Yes',310),(33,'रोगकीरा','Disaster Type','Yes',320),(34,'नराम्रो','Rain/Temperature','Yes',330),(35,'सामान्य','Rain/Temperature','Yes',340),(36,'राम्रो','Rain/Temperature','Yes',350),(37,'पर्याप्त','Fertilizer Supply','Yes',360),(38,'सामान्य','Fertilizer Supply','Yes',370),(39,'अपर्याप्त','Fertilizer Supply','Yes',380),(40,'बढि','Low/High','Yes',390),(41,'घटि','Low/High','Yes',400),(42,'हाइब्रिड','Seed Type','Yes',125),(43,'सरकारी','विक्रि केन्द्रको किसिम','Yes',420),(44,'निजि','विक्रि केन्द्रको किसिम','Yes',430),(45,'सहकारी','विक्रि केन्द्रको किसिम','Yes',440),(46,'साझेदारी','विक्रि केन्द्रको किसिम','Yes',450),(47,'सक्रिय','समूहको अवस्था','Yes',460),(48,'निस्क्रिय','समूहको अवस्था','Yes',470),(49,'साप्ताहिक हाट बजार','बजारको प्रकार','Yes',480),(50,'कृषि उपज संकलन केन्द्र','बजारको प्रकार','Yes',490),(51,'कृषि खुद्रा बजार','बजारको प्रकार','Yes',500),(52,'कृषि थोक बजार','बजारको प्रकार','Yes',510),(53,'महिला','लिगं','Yes',520),(54,'पुरुष','लिगं','Yes',530),(55,'संस्था','अनुदान पाउने','Yes',540),(56,'ब्याक्ति','अनुदान पाउने','Yes',550),(58,'2×5 वर्ग मिटर','वाली कटानी','Yes',570),(59,'5×5 वर्ग मिटर','वाली कटानी','Yes',580),(60,'साक्षर','शिक्षा','Yes',590),(61,'निरक्षर','शिक्षा','Yes',600),(62,'शिक्षित','शिक्षा','Yes',610),(63,'पहिलो बर्ष','फलफुल बाली बर्ष','Yes',620),(64,'२ देखि ४ बर्ष','फलफुल बाली बर्ष','Yes',630),(65,'५ देखि ८ बर्ष','फलफुल बाली बर्ष','Yes',640),(66,'९ देखि १२ बर्ष','फलफुल बाली बर्ष','Yes',650),(67,'बर्षामा निर्भर','Land Type','Yes',105),(68,'बिघा','Area Unit','Yes',32),(69,'क्विन्टल','Price Unit','Yes',40),(70,'कृषि मजदुर','कृषक आइडी','Yes',660),(71,'सिमान्तकृत कृषक','कृषक आइडी','Yes',670),(72,'मध्यम कृषक','कृषक आइडी','Yes',680),(73,'व्यवसायीक कृषक','कृषक आइडी','Yes',690);
/*!40000 ALTER TABLE `unit` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `usergroups`
--

DROP TABLE IF EXISTS `usergroups`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `usergroups` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(500) NOT NULL,
  `username` varchar(200) CHARACTER SET latin1 NOT NULL,
  `password` varchar(100) CHARACTER SET latin1 NOT NULL,
  `district` int(20) NOT NULL,
  `email` varchar(200) CHARACTER SET latin1 NOT NULL,
  `phone` varchar(50) CHARACTER SET latin1 NOT NULL,
  `website` varchar(100) CHARACTER SET latin1 NOT NULL,
  `user_type` int(20) NOT NULL,
  `org_info` text NOT NULL,
  `image` varchar(100) CHARACTER SET latin1 NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=17 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `usergroups`
--

LOCK TABLES `usergroups` WRITE;
/*!40000 ALTER TABLE `usergroups` DISABLE KEYS */;
INSERT INTO `usergroups` (`id`, `name`, `username`, `password`, `district`, `email`, `phone`, `website`, `user_type`, `org_info`, `image`, `publish`, `weight`) VALUES (6,'फलफुल विकाश निर्देशनालय ','fruitdevelopment','fruit123',0,'fruitdevelopment@gmail.com','9879879879','http://www.fruitdevelopment.com',3,'फलफुल विकाश निर्देशनालय<br />','','Yes',40),(5,'तरकारी विकाश निर्देशनालय ','vegdevelopment','vegetable123',0,'vegdevelopment@gmail.com','01-2344555','http://www.vegetabledevelopment.com',3,'information<br />','','Yes',30),(7,'माटो विकाश निर्देशनालय','soildevelopment','soil123',0,'soildevelopment@gmail.com','0988779','http://www.soildevelopment.com',3,'माटो विकाश निर्देशनालय<br />','','Yes',50),(9,'&#2332;&#2367;&#2354;&#2381;&#2354;&#2366; &#2325;&#2371;&#2359;&#2367; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2366;&#2352;&#2381;&#2351;&#2366;&#2354;&#2351; &#2360;&#2367;&#2344;&#2381;&#2343;&#2369;&#2354;&#2368; ','dadosindhuli ','1234 ',20,'dadosindhuli@gmail.com ','&#2406;&#2407;-&#2408;&#2409;&#2410;&#2411;&#2412;','www.dadosindhuli.gov.np ',2,'&nbsp;','','Yes',70),(10,'जिल्ला कृषि विकास कार्यालय, ललितपुर ','dadolalitpur ','dadolalitpur1 ',31,'dadolalitpur@gmail.com ','015534616','www.dadolalitpur.gov.np ',2,'&nbsp;','','Yes',80),(11,'मध्यमान्चल छेत्रीय कृषी विकाश निर्देशनालय ','crado','crado123',0,'crado@gmail.com','801-798797','crado.gov.np',3,'organization information for crado<br />','','Yes',90),(12,'कृषि व्यवसाय प्रवर्द्धन तथा बजार विकास निर्देशनालय','apmdd','apmdd123',0,'info@agribiz.gov.np','-','agribiz.gov.np',3,'<br />','','Yes',5),(14,'जिला कृषि विकास कार्यालय काभ्रे ','dadokavre','dadokavre_1234',30,'dadokavre@gmail.com','11','dadokavre.gov.np',2,'&nbsp;','','Yes',110),(15,'जिला कृषि विकास कार्यालय काठमाडौँ ','dadokathmandu','1234',27,'dadokath@gmail.com','01','dadokath.gov.np',2,'&nbsp;','','Yes',120),(16,'जिला कृषि विकास कार्यालय भक्तपुर ','dadobhaktapur','bhaktapur_1234',0,'dadobhaktapur@gmail.com','+977-015092054','www.dadobhaktapur.gov.np',2,'&nbsp;','','Yes',130);
/*!40000 ALTER TABLE `usergroups` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `users`
--

DROP TABLE IF EXISTS `users`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `users` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(50) NOT NULL,
  `password` varchar(50) NOT NULL,
  `lastLogin` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `loginTimes` int(10) unsigned NOT NULL DEFAULT '0',
  `status` enum('A','D') NOT NULL DEFAULT 'D',
  `userGroupId` int(10) unsigned NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `users`
--

LOCK TABLES `users` WRITE;
/*!40000 ALTER TABLE `users` DISABLE KEYS */;
INSERT INTO `users` (`id`, `username`, `password`, `lastLogin`, `loginTimes`, `status`, `userGroupId`) VALUES (1,'admin','mrsmp_1234','2016-05-03 11:03:48',445,'A',1);
/*!40000 ALTER TABLE `users` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `usertype`
--

DROP TABLE IF EXISTS `usertype`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `usertype` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `user_type` varchar(500) NOT NULL,
  `publish` varchar(3) CHARACTER SET latin1 NOT NULL,
  `weight` int(5) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `usertype`
--

LOCK TABLES `usertype` WRITE;
/*!40000 ALTER TABLE `usertype` DISABLE KEYS */;
INSERT INTO `usertype` (`id`, `user_type`, `publish`, `weight`) VALUES (2,'&#2332;&#2367;&#2354;&#2381;&#2354;&#2366;','Yes',10),(3,'&#2344;&#2367;&#2352;&#2381;&#2342;&#2375;&#2358;&#2344;&#2366;&#2354;&#2351;','Yes',20),(4,'&#2350;&#2344;&#2381;&#2340;&#2381;&#2352;&#2366;&#2354;&#2351; ','Yes',5),(5,'&#2325;&#2371;&#2359;&#2368; &#2357;&#2367;&#2349;&#2366;&#2327;','Yes',30);
/*!40000 ALTER TABLE `usertype` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping events for database 'mrsmpgov_krishighar'
--

--
-- Dumping routines for database 'mrsmpgov_krishighar'
--
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2016-05-05  3:38:06
